[
  {
    "rubric": "Changements climatiques et énergie",
    "definition": "",
    "examples": [
      {
        "title": "Sommaire des soldes des comptes consolidés dans le cadre du marché du carbone",
        "content": "",
        "summary": "Le MELCC et le California Air Resources Board (ARB) ont publié, le 5 janvier dernier, une mise à jour du rapport présentant le sommaire des droits d'émission détenus par les émetteurs et les participants au marché lié des systèmes de plafonnement et d'échange de droits d'émission de gaz à effet de serre du Québec et de la Californie.\nLes soldes des comptes sont divisés et présentés par type de droits d'émission (unités d'émission par millésime et crédits compensatoires par type de projet) et sont agrégés pour chaque type de compte. À moins que le gouvernement participant ayant émis le droit d'émission ne soit précisé entre parenthèses (CA ou QC), tous les droits d'émission peuvent avoir été mis en circulation soit par le Québec ou par la Californie.\nLes émetteurs et participants aux programmes du Québec et de la Californie peuvent détenir les comptes suivants :\n• Compte général ;\n• Compte de conformité ;\n• Compte à usage limité (entités de la Californie seulement).\nLes comptes des gouvernements du Québec et de la Californie sont les suivants :\n• Électricité renouvelable volontaire (Californie seulement) ;\n• Vente aux enchères, mise en circulation et allocation ;\n• Réserve ;\n• Intégrité environnementale (Québec seulement).\nLe rapport est disponible en accédant à cet hyperlien.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/ttiuq2GrgERYsJMhu1o8CIMW/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "5 janvier 2024"
      },
      {
        "title": "Publication d'un nouveau document dans le cadre de l'application du Règlement sur les combustibles propres",
        "content": "",
        "summary": "La Division des combustibles à faible teneur en carbone d'ECCC avise ses parties prenantes de la publication d'une nouvelle fiche d'information sur le Google Drive pour le Règlement sur les combustibles propres :\n\n\t• 4 – Création d'unités de conformité - Google Drive: Demande d'inscription d'unités de conformité en vertu de l'article 171 – Fiche d'information\n\nPour les fournisseurs principaux qui satisfont aux conditions des articles 169 à 171 du Règlement sur les combustibles propres, votre organisation peut demander le dépôt des unités excédentaires visant l'essence ou des unités excédentaires visant le distillat, pour les unités possédées à la fin de la période de conformité du Règlement sur les carburants renouvelables de 2022.\n\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t7CgBIBlv0m27rRS56stnTGL/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": ""
      },
      {
        "title": "Versement du premier paiement de l'Incitatif à agir pour le climat",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé que les personnes qui vivent dans les provinces où la redevance fédérale sur les combustibles s'applique recevront leur première remise de l'année sur la tarification de la pollution le 15 janvier prochain. \nÀ titre d'exemple, une famille de quatre personnes recevra une remise de :\n• 386 dollars en Alberta;\n• 264 dollars au Manitoba;\n• 184 dollars au Nouveau-Brunswick;\n• 328 dollars à Terre-Neuve-et-Labrador;\n• 248 dollars en Nouvelle-Écosse;\n• 244 dollars en Ontario;\n• 240 dollars à l'Île-du-Prince-Édouard;\n• 340 dollars en Saskatchewan.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "url": "https://www.canada.ca/fr/environnement-changement-climatique/nouvelles/2024/01/les-residents-canadiens-admissibles-recevront-leur-premiere-remise-de-lannee-sur-la-tarification-de-la-pollution.html",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tH6srkpcCSlObQvdWRrYDtVG/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "12 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Acceptabilité sociale, bruit et troubles de voisinage",
    "definition": "",
    "examples": [
      {
        "title": "Conclusion d'une entente visant à permettre la poursuite des activités de l'usine d'équarrissage de Sanimax de Montréal",
        "content": "Sanimax de Rivière-des-Prairies - La qualité de vie des citoyens et la chaîne de production alimentaire au cœur d'une entente tripartite aux effets concrets. 18 mars 2024, 12 h 25                    Publié par : Cabinet du ministre de l'Agriculture, des Pêcheries et de l'Alimentation                    QUÉBEC, le 18 mars 2024  /CNW/ - Une entente intervenue entre la Ville de Montréal, Sanimax et le gouvernement du Québec vient permettre la poursuite des activités de l'usine d'équarrissage de Montréal tout en améliorant la cohabitation avec son environnement immédiat. Les investissements réalisés par l'entreprise auront pour effet d'améliorer grandement la qualité de vie des citoyens de Rivière-des-Prairies et contribueront à favoriser l'autonomie alimentaire du Québec.                    Maillon essentiel de la chaîne agroalimentaire, l'usine de Sanimax située dans l'arrondissement Rivière-des-Prairies-Pointe-aux-Trembles est la seule installation capable de traiter les centaines de milliers de tonnes de résidus de porcs et de poulets produits au Québec.                    Dans cette entente, qui permet de régler les litiges judiciaires existants, le gouvernement du Québec propose la création d'une zone d'intervention spéciale (ZIS) sur une partie du territoire de la ville de Montréal où se situe l'usine de Sanimax. La ZIS permettrait de modifier rapidement la réglementation d'urbanisme pour que l'entreprise d'équarrissage soit en mesure de réaliser les travaux qui assureront sa conformité à la réglementation environnementale. Ces travaux contribueront à une cohabitation harmonieuse de l'usine avec les citoyens des quartiers environnants dans un horizon de temps rapproché.Cette démarche découle d'une entente entre la Ville de Montréal, Sanimax et le Procureur général du Québec, qui a été présentée à la Cour supérieure aujourd'hui afin que soit différée la date de prise d'effet de l'injonction de cette cour ordonnant à Sanimax de se conformer au 1er mai 2024 au Règlement numéro 2008-47 sur l'assainissement des eaux de la Communauté métropolitaine de Montréal.Un comité formé par le ministère de l'Agriculture, des Pêcheries et de l'Alimentation, le ministère de l'Économie, de l'Innovation et de l'Énergie, la Ville de Montréal et Sanimax a favorisé les discussions et la conclusion de l'entente à la satisfaction de toutes les parties.Cette entente tripartite, qui a été entérinée par la Cour supérieure du Québec aujourd'hui, prévoit notamment les mesures suivantes :                 -la construction de garages pour mettre fin à l'entreposage extérieur de matières animales, d'ici mars 2025;        -l'ajout d'un système d'épuration de l'air à l'usine principale, d'ici décembre 2025;          -la création d'une usine de traitement des eaux, d'ici juillet 2027;         -le déplacement de l'entrée principale des camions de matière première sur la 7e Rue;          -le réaménagement du paysage donnant sur le boulevard Maurice-Duplessis. Une assemblée publique de consultation, dont la date sera annoncée ultérieurement, sera organisée en vue de présenter le projet et de recueillir les préoccupations et les questions des citoyens.                    Citations:                     « Je suis heureux du travail accompli par nos équipes qui permet de maintenir la solidité de la chaîne alimentaire tout en améliorant la qualité de vie des citoyens et des citoyennes. C'était possible, il fallait oser des solutions innovantes. La volonté de mettre en place une ZIS, qui aura une incidence positive sur l'environnement et la qualité de l'air de Montréal, en est une preuve éclatante. Grâce au maintien des activités de l'usine, plusieurs intervenants de la chaîne d'approvisionnement et de la transformation alimentaire, comme des restaurants, des boucheries et des épiceries, pourront poursuivre leurs activités économiques. »                    André Lamontagne, ministre de l'Agriculture, des Pêcheries et de l'Alimentation et ministre responsable de la région du Centre-du-Québec                    « Assurer la qualité de vie des Montréalaises et des Montréalais dans nos quartiers est au cœur des priorités de notre administration. Aujourd'hui, avec cette entente, nous obtenons des gains majeurs pour les familles de Rivière-des-Prairies. Après dix ans de batailles juridiques, Sanimax se conformera à la réglementation environnementale de Montréal et mettra en place des mesures concrètes pour assurer la cohabitation avec la population. Cette avancée est le fruit d'une collaboration importante avec le gouvernement du Québec et témoigne de notre engagement commun envers un environnement sain pour toutes et tous. »                    Valérie Plante, mairesse de Montréal                    « Avec cette entente tripartite, Sanimax est assurée de pouvoir poursuivre ses activités au 1er mai. Nous sommes maintenant résolument tournés vers l'avenir, déterminés à faire fonctionner ce nouveau partenariat. La création d'une ZIS par le gouvernement du Québec permettra à notre entreprise de procéder à des investissements majeurs, en conformité avec le zonage. Ces travaux auront un impact positif, dès cet été, sur la cohabitation avec le voisinage, chose qui, sans l'intervention du gouvernement, aurait été impossible. Depuis 85 ans, Sanimax est un maillon essentiel de la chaîne agroalimentaire et un partenaire de premier plan. Grâce à cette entente, nous serons en mesure d'accompagner l'industrie dans sa croissance. »                    Martial Hamel, chef de la direction de Sanimax                    « Pour la population de Rivière-des-Prairies, c'est la plus grande avancée dans ce dossier depuis plus de dix ans, ce qui nous permet enfin de voir la lumière au bout du tunnel. Il y aura des améliorations concrètes pour la qualité de vie des citoyennes et des citoyens dès l'été 2025. Après de longues années devant les tribunaux, ce qui a monopolisé de nombreuses ressources autant en arrondissement qu'auprès du Service de l'environnement, du Service des affaires juridiques, des élus et des cabinets politiques, cette entente est un geste majeur qui permettra de réduire les problèmes de nuisances pour la population de Rivière-des-Prairies. »                    Caroline Bourgeois, mairesse de l'arrondissement de Rivière-des-Prairies-Pointe-aux-Trembles                    « Nous saluons l'appui du gouvernement du Québec dans notre quête pour faire respecter la réglementation en matière de protection de l'environnement. Cette entente témoigne du leadership de la Ville pour assurer une meilleure qualité de l'air et de l'eau pour les Montréalaises et Montréalais en travaillant en collaboration avec les partenaires gouvernementaux et en utilisant les outils à notre disposition. »          Marie-Andrée Mauger, responsable de l'environnement et de la transition écologique à la Ville de Montréa          Faits saillants: La réalisation à court terme des travaux requis en vue de continuer l'exploitation de l'usine d'équarrissage en conformité avec les normes environnementales implique la modification de certaines normes prévues par la réglementation d'urbanisme de la Ville de Montréal. Rappelons qu'en 2022, la Cour supérieure du Québec a accordé à la Ville de Montréal une demande d'injonction forçant Sanimax à respecter la norme de rejet d'azote ammoniacal dans ses eaux usées, et ce, à partir du 1er mai 2024. De plus, des modifications au Règlement sur les rejets à l'atmosphère ont été adoptées par la Communauté métropolitaine de Montréal, y compris l'obligation d'entreposer les viandes non comestibles à l'intérieur d'un bâtiment dès le 29 mai 2024.Le volume important de viandes non comestibles qui serait à éliminer en cas de fermeture de l'usine de Sanimax pourrait présenter des enjeux environnementaux et de salubrité publique.",          "summary": "Le gouvernement du Québec, la Ville de Montréal et l'entreprise Sanimax ont annoncé, le 18 mars dernier, la conclusion d'une entente tripartite visant à permettre la poursuite des activités de l'usine d'équarrissage de Sanimax située à Montréal, tout en améliorant la cohabitation avec son environnement immédiat.Dans le cadre de cette entente, qui permet de régler les litiges judiciaires existants, le gouvernement du Québec propose la création d'une zone d'intervention spéciale (ZIS) sur une partie du territoire de la ville de Montréal où se situe l'usine de Sanimax. La ZIS permettrait de modifier rapidement la réglementation d'urbanisme pour que l'entreprise d'équarrissage soit en mesure de réaliser les travaux qui assureront sa conformité à la réglementation environnementale. Ces travaux contribueront à une cohabitation harmonieuse de l'usine avec les citoyens des quartiers environnants dans un horizon de temps rapproché.Cette démarche découle d'une entente entre la Ville de Montréal, Sanimax et le Procureur général du Québec, qui a été présentée à la Cour supérieure afin que soit différée la date de prise d'effet de l'injonction de cette cour ordonnant à Sanimax de se conformer au 1er mai 2024 au Règlement numéro 2008-47 sur l'assainissement des eaux de la Communauté métropolitaine de Montréal. L'entente tripartite, qui a été entérinée par la Cour supérieure du Québec, prévoit notamment les mesures suivantes :- La construction de garages pour mettre fin à l'entreposage extérieur de matières animales, d'ici mars 2025;- L'ajout d'un système d'épuration de l'air à l'usine principale, d'ici décembre 2025;- La création d'une usine de traitement des eaux, d'ici juillet 2027;- Le déplacement de l'entrée principale des camions de matière première sur la 7e Rue;- Le réaménagement du paysage donnant sur le boulevard Maurice-Duplessis.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.Un projet de décret visant à établir la ZIS a été publié dans la Gazette officielle du 20 mars 2024 et peut être consulté en accédant à cet hyperlien.",
        "urls": [
          {
            "url1": "https://www.quebec.ca/nouvelles/actualites/details/sanimax-de-riviere-des-prairies-la-qualite-de-vie-des-citoyens-et-la-chaine-de-production-alimentaire-au-coeur-dune-entente-tripartite-aux-effets-concrets-54417",
            "url2": "www.publicationsduquebec.gouv.qc.ca/fileadmin/gazette/pdf_encrypte/lois_reglements/2024F/82744.pdf"
          }
        ],
        "date": "18 mars 2024"
      },
      {
        "title": "Mise à jour d'une norme du BNQ portant sur la pollution lumineuse",
        "content": "",
        "summary": "Le Bureau de normalisation du Québec (BNQ) a publié, le 13 septembre dernier, la seconde édition de la norme BNQ 4930-100 Éclairage extérieur - Contrôle de la pollution lumineuse. Cette norme vise à prévoir des exigences en matière d'éclairage extérieur et intérieur rayonnant vers l'extérieur afin d'en limiter les effets nuisibles ou incommodants sur :- La sécurité;- L'être humain;- La faune et la flore;- La qualité du ciel étoilé.Cette nouvelle édition comprend quelques ajustements à la première version publiée en 2016 et a été élaborée par un comité de normalisation à la suite d'une demande de la Ville de Montréal et de l'International Dark-Sky Association (IDA) - Section Québec (IDA Québec).La norme s'applique aux dispositifs d'éclairage et d'affichage lumineux extérieurs, privés et publics ainsi qu'aux dispositifs qui émettent de la lumière de l'intérieur des bâtiments vers l'extérieur. La norme s'adresse aux concepteurs ainsi qu'aux propriétaires et aux gestionnaires de systèmes d'éclairage, notamment les organismes publics comme les municipalités et les ministères, les organismes privés ainsi que les particuliers.L'établissement de ces exigences tient compte des besoins d'éclairage et des effets désirables de l'éclairage en agissant sur la quantité, l'orientation et la composition spectrale de la lumière émise ainsi que sur la période d'éclairage.Cette norme est un complément aux normes, aux codes et aux règlements couramment utilisés en matière d'éclairage.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://www.bnq.qc.ca/fr/normalisation/environnement/controle-de-la-pollution-lumineuse.html",
            "url2": ""
          }
        ],
        "date": "13 septembre 2024"
      }
    ]
  },
  {
    "rubric": "Aménagement du territoire et urbanisme",
    "definition": "",
    "examples": [
      {
        "title": "Octroi d'une somme de près d'un million de dollars afin d'améliorer la résilience de la Ville de Sainte-Marie face aux inondations",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 12 février dernier, l'octroi d'une somme de 975 000 dollars à la Ville de Sainte-Marie afin de favoriser la réalisation d'un projet d'acquisition des connaissances nécessaires à la mise en place de projets de réaménagement résilients.\nLes sommes sont versées dans le cadre du « Plan de protection du territoire face aux inondations : des solutions durables pour mieux protéger nos milieux de vie » et permettraient à la Ville d'identifier et de planifier les interventions les plus porteuses pour protéger son noyau urbain des effets des inondations.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tivaD7EOrU0KibEXAEnqUUmn/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "12 février 2024"
      },
      {
        "title": "Octroi d'une somme de plus de 400 000 dollars afin de favoriser la réalisation d'un projet visant à améliorer la connaissance du risque d'inondation sur le territoire de trois MRC",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 28 février dernier, l'octroi d'une somme de 400 742 dollars aux MRC de Vaudreuil-Soulanges, d'Argenteuil et de Deux-Montagnes, afin de favoriser la réalisation d'un projet visant à améliorer leur connaissance du risque d'inondation sur leurs territoires.\nLes sommes sont versées dans le cadre du « Plan de protection du territoire face aux inondations : des solutions durables pour mieux protéger nos milieux de vie » et permettraient aux MRC de réaliser un projet d'analyse et d'évaluation des risques ainsi que des dommages liés aux inondations sur plusieurs territoires prioritaires de leurs municipalités.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tmFIpsFE6G1tFjWfVdSCppRa/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "28 février 2024"
      },
      {
        "title": "Aménagement d'un « parc éponge » à Verdun visant à réduire les risques d'inondation",
        "content": "Communiqué de presse. Le plus important parc éponge de Montréal verra le jour dans l’arrondissement de Verdun. Publié le 23 avril 2024 à 11 h 15. SourceCabinet de la mairesse et du comité exécutif. Montréal, le 23 avril 2024 — La Ville de Montréal est fière d’annoncer qu’un nouveau parc éponge, le plus important jusqu’à maintenant sur son territoire, verra le jour dans l’arrondissement de Verdun.Le parc, qui sera aménagé près des rues Joseph et Dupuis, sur le terrain jouxtant l’usine d’eau potable Atwater, aura une superficie d’environ 4 300 m², soit l’équivalent de plus de 10 terrains de basketball, et permettra de réduire significativement le risque d’inondation dans ce secteur résidentiel situé dans une cuvette.Le nouveau parc sera aménagé en trois espaces distincts :-une plaine gazonnée avec une aire de détente, un espace de jeu libre, une halte cycliste et une aire d’entraînement où sera installé un mobilier urbain accessible et inclusif ;-un parc canin ;-un espace champêtre avec la plantation de végétaux.Concrètement, la rue Dupuis sera refaite avec une légère pente vers le parc et des passages seront aménagés sous le trottoir pour laisser couler l’eau directement dans le parc. Des fosses d’arbres drainantes seront aussi construites le long du parc pour permettre l’infiltration de l’eau dans le sol. Ces aménagements permettront de retenir temporairement près de 1 067 000 litres d’eau pluviale, soit plus de 40 % de la capacité d’une piscine olympique, ce qui en fait le premier projet de cette ampleur à Montréal. La rue aura quant à elle plus de 305 m² d’infrastructures éponges de type fosses végétalisées drainantes.« À l'heure où le monde entier est confronté aux conséquences des changements climatiques, nous avons la responsabilité de mettre en place des mesures concrètes pour nous adapter à cette nouvelle réalité. Les infrastructures éponges sont une partie de la solution, car elles permettent de réduire les risques d’inondation dans des secteurs vulnérables en captant un maximum d’eau de pluie, au lieu de la diriger vers le réseau d’égout. Nous accélérons les actions pour adapter le territoire et protéger la qualité de vie dans tous les quartiers de la métropole, pour répondre aux besoins actuels et ceux des générations futures », a déclaré la mairesse de Montréal, Valérie Plante.« Le plus important parc éponge de Montréal verra le jour à Verdun et j’en suis ravie. Ce projet exemplaire, qui joint l’utile à l’agréable, permettra de réduire les risques d’accumulation d’eau dans les rues de ce secteur très vulnérable lors de pluies abondantes. L’utilisation d’un terrain de la Ville, celui de l’usine Atwater, permet non seulement d’aménager ce nouveau parc résilient, qui réduira les risques d’inondations, mais aussi d’offrir aux gens du quartier des aménagements de qualité, du mobilier urbain tout neuf et un parc canin. Tout le monde y gagne! À l’heure des changements climatiques, la Ville continue de profiter de chaque occasion pour améliorer la capacité d’adaptation de son territoire », a ajouté la mairesse de l’arrondissement de Verdun, Marie-Andrée Mauger.L’aménagement du parc s’insère dans un projet global de reconstruction des infrastructures souterraines, d’intégration d’une nouvelle géométrie des rues Joseph et Dupuis et de réaménagement de surface, qui inclut un nouvel éclairage, la reconstruction de la piste cyclable et l’installation de deux bornes de recharge pour véhicules électriques.Les travaux en lien avec ce projet doivent commencer d’ici quelques semaines et se terminer à l’automne 2025.Le nouveau parc éponge, d’une capacité de rétention de 1 067 000 litres d’eau, se classera au 1er rang des parcs éponges à Montréal, devant le parc Pierre-Dansereau, à Outremont, dont la capacité de rétention est de 627 000 litres, et le parc Howard, à Villeray–Saint-Michel–Parc-Extension, dont la capacité est de 624 000 litres. À titre de comparatif, la place des Fleurs-de-Macadam, sur le Plateau-Mont-Royal, permet de retenir 160 000 litres d’eaux pluviales et de ruissellement.Le nouveau parc éponge de Verdun s’ajoutera aux autres parcs, places publiques, trottoirs et rues éponges actuellement aménagés à Montréal et dont la capacité totale de rétention atteint maintenant 1,87 million de litres d’eau.Recherche rapide          Environnement          Cabinet de la mairesse et du comité exécutif          Documents pertinents          Images          Futur parc éponge dans l'arrondissement de Verdun",
        "summary": "La Ville de Montréal a annoncé, le 23 avril dernier, son intention d'aménager un « parc éponge » d'une superficie d'environ 4 300 m² dans l'arrondissement Verdun.Le nouveau parc sera aménagé en trois espaces distincts, soit :-Une plaine gazonnée avec une aire de détente, un espace de jeu libre, une halte cycliste et une aire d'entraînement où sera installé un mobilier urbain accessible et inclusif ;-Un parc canin ;-Un espace champêtre avec la plantation de végétaux.Concrètement, la rue Dupuis sera refaite avec une légère pente vers le parc et des passages seront aménagés sous le trottoir pour laisser couler l'eau directement dans le parc. Des fosses d'arbres drainantes seront aussi construites le long du parc pour permettre l'infiltration de l'eau dans le sol.Ces aménagements permettraient de retenir temporairement près de 1 067 000 litres d'eau pluviale, réduisant ainsi les risques d'inondation dans le secteur.",
        "urls": [
          {
            "url1": "https://montreal.ca/communiques-de-presse/le-plus-important-parc-eponge-de-montreal-verra-le-jour-dans-larrondissement-de-verdun",
            "url2": ""
          }
        ],
        "date": "23 avril 2024"
      }
    ]
  },
  {
    "rubric": "Application de la loi et affaires juridiques",
    "definition": "",
    "examples": [
      {
        "title": "Fixation de la date d'entrée en vigueur de deux articles de la Loi visant principalement à améliorer la transparence des entreprises",
        "content": "",
        "summary": "Le gouvernement du Québec a publié, dans la Gazette officielle du 10 janvier 2024, le Décret 1870-2023 visant à prévoir que l'article 18 et le paragraphe 2° de l'article 21 de la Loi visant principalement à améliorer la transparence des entreprises, tel que modifié par l'article 51 de la Loi concernant la mise en œuvre de certaines dispositions du discours sur le budget du 22 mars 2022 et modifiant d'autres dispositions législatives, entreront en vigueur le 31 juillet 2024. L'article 18 prévoit que le nom d'une personne physique peut faire partie d'un regroupement d'informations ou lui servir de base, notamment lors d'une recherche au registre des entreprises. Elle prévoit toutefois que les informations qui ne peuvent être consultées ne peuvent faire partie d'un tel regroupement ni lui servir de base.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tebr1YXUjjNftjLSvcdqUdD8/c/memFnkYymoVCRjX622rMfFAB",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tssD1dnwxjhuW7ORWF5BDpuC/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": "10 janvier 2024"
      },
      {
        "title": "Erratum - Règlement modifiant le Règlement sur le système de tarification fondé sur le rendement et le Règlement sur les pénalités administratives en matière d'environnement",
        "content": "",
        "summary": "Le gouvernement du Canada a publié, dans la Gazette du Canada (partie II) du 3 janvier 2024, un erratum visant à corriger une erreur dans le texte du Règlement modifiant le Règlement sur le système de tarification fondé sur le rendement et le Règlement sur les pénalités administratives en matière d'environnement, publié originalement dans la Partie II de la Gazette du Canada du 22 novembre 2023. Par conséquent, les modifications suivantes sont apportées (nous avons encerclé la modification) : À la page 3301, retrancher :",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tgaKUYjEAdNBU4EBYegVTJKg/c/memFnkYymoVCRjX622rMfFAB",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tfNcEoEFAfog8D07t2dQrjJL/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": "3 janvier 2024"
      },
      {
        "title": "Lancement d'un processus de consultation visant à élaborer un cadre de mise en œuvre du droit à un environnement sain",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 8 février dernier, le lancement d'un processus de consultation visant à élaborer un cadre de mise en œuvre du droit à un environnement sain, droit reconnu en vertu de la Loi canadienne sur la protection de l'environnement (LCPE) depuis l'adoption de la Loi sur le renforcement de la protection de l'environnement pour un Canada en santé (Projet de loi S-5), le 13 juin 2024.\nLe cadre vise à préciser comment les décisions prises au titre de la Loi tiendront compte, notamment, des principes suivants :\n•\tLa justice environnementale, un concept qui comprend la prévention des effets nocifs qui touchent de façon disproportionnée certaines populations ;\n•\tLa non-régression, un concept portant sur le maintien des niveaux actuels de protection et peut comprendre l'amélioration continue de la protection de l'environnement et de la santé ;\n•\tL'équité intergénérationnelle, un concept qui comprend l'importance de répondre aux besoins des générations actuelles sans compromettre la possibilité pour les générations à venir de satisfaire les leurs.\nLe cadre décrira également tout autre facteur pertinent dont on doit tenir compte pour interpréter et appliquer le droit et déterminer ses limites raisonnables.\nLa consultation porte également sur les enjeux de justice environnementale et du racisme environnemental, afin de tenir compte du fait que certaines communautés sont touchées de manière disproportionnée par les risques environnementaux.\nCes initiatives exploreront divers aspects de l'équité environnementale, notamment :\n•\tUne étude visant à examiner les liens entre la race, la situation socioéconomique et les risques environnementaux;\n•\tLa détermination des mesures qui doivent être prises pour faire progresser la justice environnementale, et évaluer, prévenir et éliminer le racisme environnemental;  \n•\tL'importance de répondre aux besoins de la génération actuelle sans compromettre les besoins des générations futures.\nNous recueillerons vos commentaires dans le cadre de ce processus de consultation lors d'une réunion de travail dont la date vous sera communiquée sous peu.\nPour en connaître davantage sur le processus de consultation visant à élaborer un cadre portant sur le droit à un environnement sain, nous vous invitons à consulter cet hyperlien.\nPour en connaître davantage sur le processus de consultation portant sur la justice environnementale et sur le racisme environnemental, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://www.canada.ca/fr/environnement-changement-climatique/services/registre-environnemental-loi-canadienne-protection/publications/droit-environnement-sain-lcpe.html#1",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tfNcEoEFAfog8D07t2dQrjJL/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": "8 février 2024"
      }
    ]
  },
  {
    "rubric": "Biodiversité, milieux humides et espèces en péril",
    "definition": "",
    "examples": [
      {
        "title": "Publication du Projet de Règlement sur la réserve de biodiversité d'Anticosti",
        "content": "",
        "summary": "Le gouvernement du Québec a publié le texte du Projet de Règlement sur la réserve de biodiversité d'Anticosti, visant à établir un régime d'activités spécifique pour cette réserve. Ce projet vise à protéger la biodiversité et les écosystèmes uniques de l'île d'Anticosti, sans incidence prévue sur les petites et moyennes entreprises.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tA6eDRD8BDGVaLqbuMfMtKg/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "10 janvier 2024"
      },
      {
        "title": "Publication d'un projet de programme de rétablissement et plan d'action pour le méné long",
        "content": "",
        "summary": "Le gouvernement du Canada a publié, le 4 janvier dernier, un projet de programme de rétablissement et plan d'action pour le méné long (Clinostomus elongatus) au Canada.\nLe méné long a été évalué par le Comité sur le statut des espèces en péril au Canada (COSEPAC) comme étant en voie de disparition en 2007 et de nouveau en 2017.\nLes principales menaces pour le méné sont les suivantes :\no\tLe développement résidientiel et commercial ;\no\tL'agriculture ;\no\tLa pollution ;\no\tLes modifications des systèmes naturels ;\no\tLes espèces envahissantes ;\no\tLes intrusions humaines ;\no\tL'utilisation des ressources biologiques ;\no\tLes changements climatiques.\nL'objectif du programme de rétablissement consiste à faire en sorte que toutes les populations et sous-populations (existantes et historiques) présentes dans les bassins versants de 17 cours d'eau soient stables ou en croissance et qu'elles affichent des signes de reproduction et de recrutement tout en étant exposées à un faible risque lié aux menaces connues.\nIl est possible de transmettre des commentaires portant sur le projet de programme de rétablissement au plus tard le 4 mars 2024 à l'adresse suivante :\nDirecteur\nDirection- Espèces en péril\nPêches et Océans Canada\n200, rue Kent\nOttawa (ON)\nK1A 0E6\nPar courriel : dfo.ncrsara-leprcn.mpo@dfo-mpo.gc.ca\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tKAQeReNrae4fYXjYcXPFnV5/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "4 janvier 2024"
      },
      {
        "title": "Achat d'un terrain de 3,1 hectares à des fins de conservation par la Ville de Montréal",
        "content": "",
        "summary": "La Ville de Montréal a annoncé, le 8 février dernier, avoir procédé à l'acquisition d'un terrain de 3,1 hectares (ha), dans le secteur Cap-Saint-Jacques.\nL'achat de ce terrain s'inscrirait dans le cadre du Schéma d'aménagement et de développement de l'agglomération de Montréal, qui vise à protéger 10 % de territoire en multipliant les acquisitions de terrains d'intérêt écologique pour façonner une ville résiliente et durable.\nPlus précisément, cette acquisition vise à pérenniser la protection du milieu naturel présent sur le site et en assurer la gestion écologique. Le terrain concerné fait partie du territoire du Grand parc de l'Ouest et accueille, notamment une espèce à statut, soit la couleuvre tachetée, des communautés végétales d'intérêt, un milieu humide et des rives.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t50lpCrmTfAT4aWLDaKcAQun/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "8 février 2024"
      }
    ]
  },
  {
    "rubric": "Carrières et sablières",
    "definition": "",
    "examples": [
      {
        "title": "Octroi de plus de 300 000 dollars afin de favoriser la réalisation de 12 projets de restauration de sablières",
        "content": "Mise en valeur du territoire public - Plus de 270 000 $ à la MRC de Manicouagan pour neuf projets de restauration de sablières. 27 mars 2023, 09 h 00. Publié par : Cabinet de la ministre des Ressources naturelles et des Forêts. En collaboration avec : Ressources naturelles et Forêts. QUÉBEC, le 27 mars 2023 /CNW/ - Le député de René-Lévesque, Yves Montigny, est fier d'annoncer l'octroi d'une subvention de 272 490 $ à la Municipalité régionale de comté (MRC) de Manicouagan, dans le cadre du Programme d'aide financière pour accélérer la mise en valeur du territoire public par la remise en état de sablières et de gravières.Cette annonce, au nom de Mme Maïté Blanchette Vézina, ministre des Ressources naturelles et des Forêts et ministre responsable de la région du Bas-Saint-Laurent et de la région de la Gaspésie-Îles-de-la-Madeleine, permettra à la MRC de Manicouagan de réaliser, au plus tard le 1er novembre 2023, neuf projets de restauration de sablières d'une superficie totale de 18,3 hectares situés sur son territoire. Évalués à plus de 320 000 $, les travaux consisteront en trois actions : le nivellement du sol, l'ajout de matière organique et le reboisement.Programme d'aide financière pour accélérer la mise en valeur du territoire public par la remise en état de sablières et de gravières. Par l'intermédiaire du Programme, le Ministère finance les travaux de réaménagement et de restauration de sablières et de gravières sur le territoire public afin d'atteindre les trois objectifs suivants :-Volet 1 : réaménager et restaurer d'anciennes sablières inutilisées depuis plus de 10 ans, des sablières dont la ressource est épuisée ou encore des sablières qui ont dépassé les limites permises par leur autorisation environnementale;-Volet 2 : effectuer la caractérisation environnementale de l'ancienne sablière où de la contamination est suspectée;-Volet 3 : procéder à la revalorisation du site de l'ancienne sablière selon les règles d'utilisation du territoire public.Citations :« Le gouvernement du Québec veut aider les communautés à mettre en valeur le territoire public, et l'équipe de la MRC de Manicouagan l'a bien compris. Avec cette subvention du Programme d'aide financière pour accélérer la mise en valeur du territoire public par la remise en état de sablières et de gravières, la nature reprendra ses droits sur neuf anciennes sablières en fin de vie utile. Félicitations! ». Maïté Blanchette Vézina, ministre des Ressources naturelles et des Forêts, ministre responsable de la région du Bas-Saint-Laurent et de la région de la Gaspésie−Îles-de-la-Madeleine. « Je félicite la MRC de Manicouagan pour avoir su saisir l'occasion de renaturaliser d'anciennes sablières grâce au soutien financier du ministère des Ressources naturelles et des Forêts. C'est une excellente nouvelle pour le territoire public de notre coin de pays, qui fait la fierté de la population. »",
        "summary": "Le MELCCFP a annoncé, le 27 mars dernier, l'octroi de sommes totalisant 320 670 dollars afin de favoriser la réalisation de 12 projets de restauration de sablières, soit :-48 180 dollars afin de favoriser la réalisation de 3 projets dans la MRC de la Vallée-de-la-Gatineau;-272 490 dollars afin de favoriser la réalisation de 9 projets dans la MRC de Manicouagan.Dans tous les cas, les travaux visent à :-Niveler le sol des sablières;-Ajouter de la matière organique;-Permettre le reboisement.Les sommes versées proviennent du « Programme d'aide financière pour accélérer la mise en valeur du territoire public par la remise en état de sablières et de gravières. Pour en connaître davantage sur ce programme, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://mrnf.gouv.qc.ca/mines/programmes/aide-financiere-remise-etat-sablieres-gravieres/",
            "url2": "https://www.quebec.ca/nouvelles/actualites/details/mise-en-valeur-du-territoire-public-plus-de-270-000-a-la-mrc-de-manicouagan-pour-neuf-projets-de-restauration-de-sablieres-46576"
          }
        ],
        "date": "27 mars 2024"
      }
    ]
  },
  {
    "rubric": "Développement durable, RSE et critères ESG",
    "definition": "",
    "examples": [
      {
        "title": "Bilan des activités d'accompagnement d'investisseurs étrangers par Montréal International",
        "content": "",
        "summary": "Montréal International a publié, le 28 février dernier, un bilan des investissements étrangers visant, notamment, à favoriser la transition écologique de l'économie dans le Grand Montréal au cours de l'année 2023. Voici quelques faits saillants de ce bilan : En 2023, Montréal International a accompagné un total de 87 projets d'investissements directs étrangers d'une valeur de 2,735 milliards de dollars, menant à la création de 5 983 emplois dont le salaire annuel moyen atteint un sommet à 97 500 dollars; Montréal International compte huit grands projets dans le secteur des technologies propres, totalisant des investissements de 643 millions de dollars et représentant 24 % des investissements ; Parmi les projets majeurs, Montréal International note que l'entreprise allemande DHL, a choisi Montréal pour lancer l'électrification de son parc de véhicules à l'échelle nationale",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/ti6ieDX3Dga2oYKFgVhpBmjn/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "28 février 2024"
      },
      {
        "title": "Entrée en vigueur de deux nouvelles normes de la GRI",
        "content": "",
        "summary": "Le 1er janvier 2024 marquait l'entrée en vigueur de deux normes sectorielles de la GRI, soit :\nA.\tLa GRI 12 : Secteur du charbon 2022\nCette norme définit les attentes par rapport aux organisations charbonnières en matière de divulgation de la manière dont elles répondent au besoin pressant de transition vers une économie à faible émission de carbone, permettant ainsi la production de rapports comparables et complets sur des questions telles que :\no\tLa gestion efficace des impacts de l'organisation sur l'environnement, la biodiversité et le changement climatique ;\no\tLa sauvegarde de la sécurité et du bien-être des employés et des communautés dans le plein respect des droits de l'homme ;\no\tLes mesures de lutte contre la corruption, la transparence des paiements et des contrats.\nB.\tLa GRI 13 : Secteurs de l'agriculture, de l'aquaculture et de la pêche 2022.\nCette norme vise à améliorer l'exhaustivité et la comparabilité des informations relatives au développement durable pour les organisations impliquées dans la culture, la production animale, l'aquaculture ou la pêche. La norme aborde les points suivants :\no\tLes principaux sujets matériels et les informations à fournir par les organisations en fonction de leur impact sur les dimensions économiques, environnementales et sociales, notamment sur la biodiversité, la sécurité alimentaire, l'engagement des communautés, le bien-être des animaux, la santé des sols et l'utilisation des pesticides ;\no\tLes liens existants entre les secteurs et les Objectifs de développement durable (ODD) ;\no\tLes implications politiques pour les entreprises responsables basées sur des cadres internationaux, tels que ceux établis par l'Organisation des Nations unies pour l'alimentation et l'agriculture (FAO) et l'Organisation internationale du travail (OIT).\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t8vkduPxJrxI8cEsJMXg1SU8/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "1 janvier 2024"
      },
      {
        "title": "Plus de 320 organisations s'engagent à utiliser les recommandations du TNFD",
        "content": "",
        "summary": "Le Groupe de travail sur les informations financières relatives à la nature (TNFD) a récemment annoncé que 320 organisations de plus de 46 pays se sont engagées à commencer à publier des informations relatives à la nature sur la base des recommandations TNFD publiées en septembre de l'année dernière.\nCette première cohorte d'organisations ayant choisi d'appliquer le cadre du TNFD comprend :\n•\tDes sociétés cotées en bourse dans différents pays et dont la capitalisation boursière atteint 4 000 milliards de dollars;\n•\tPlus de 100 institutions financières représentant 14 000 milliards de dollars d'actifs sous gestion;\n•\tDes assureurs, des bourses et des cabinets d'audit et de comptabilité.\nCes organisations publieront des informations alignées sur la TNFD dans le cadre de leurs rapports d'entreprise annuels pour les exercices 2023, 2024 ou 2025.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tJkIm2m6vc4cq6MErxRCm7wC/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": ""
      }
    ]
  },
  {
    "rubric": "Développement nordique",
    "definition": "",
    "examples": [
      {
        "title": "Octroi de plus de 30 millions de dollars afin de favoriser la réalisation de deux projets d'envergure en territoire nordique",
        "content": "Le gouvernement du Québec appuie deux projets d'envergure dans la région du Nord-du-Québec. 19 avril 2024, 11 h 15. Publié par : Cabinet de la ministre des Ressources naturelles et des Forêts. En collaboration avec : Ressources naturelles et Forêts ,  Travail ,  Cabinet du ministre du Travail et ministre responsable de la région de la Mauricie et de la région du Nord-du-Québec. OUJÉ-BOUGOUMOU, QC, le 19 avril 2024 /CNW/ - La ministre des Ressources naturelles et des Forêts et ministre responsable de la région du Bas-Saint-Laurent et de la région de la Gaspésie-Îles-de-la-Madeleine, Mme Maïté Blanchette Vézina, annonce le soutien du gouvernement du Québec pour deux projets d'envergure dans la région administrative du Nord-du-Québec : la restauration du site de la mine Principale et la réfection de l'aéroport de La Grande-Rivière, situé à Radisson. Cette annonce a été faite à l'Institut culturel cri Aanischaaukamikw, situé à Oujé-Bougoumou. Restauration de la mine Principale: Le gouvernement du Québec annonce son intention de conclure une entente avec Construction Éconord inc. afin de poursuivre et de terminer en cinq phases les travaux de restauration du site de la mine Principale. Ces travaux amélioreront la qualité de l'environnement et diminueront les risques pour la santé et la sécurité de la population, en plus de contribuer à réduire le passif environnemental minier.Les différentes phases de travaux permettront d'employer entre 20 et 50 personnes à la fois et nécessiteront de la machinerie et des fournitures locales, ce qui engendrera des retombées socioéconomiques significatives pour les communautés d'Oujé-Bougoumou et de Chibougamau. Les travaux favoriseront également l'acquisition d'expérience et d'expertise chez les entreprises cries et jamésiennes. Réfection de l'aéroport de La Grande-RivièreLe gouvernement du Québec investit 32 020 800 $ pour la réhabilitation des chaussées aéroportuaires et la mise à jour du système de drainage et d'autres travaux connexes à l'aéroport de La Grande-Rivière.Le projet de réfection permettra de maintenir l'aéroport en bon état, de répondre aux normes de sécurité de Transports Canada ainsi qu'à la demande croissante en biens divers provenant des communautés et des entreprises en activité au Nunavik. Il s'agit d'un projet important pour assurer l'accès et la sécurité sur tout le territoire du Nord-du-Québec. L'aéroport de La Grande-Rivière est une base logistique cruciale pour l'acheminement des denrées et le transport de personnes dans le Nord-du-Québec. Dans le contexte des feux de forêt de l'été 2023, l'aéroport a joué un rôle essentiel dans l'évacuation de personnes et dans le déploiement des équipes d'urgence. Citations : « La restauration de la mine Principale et la réfection de l'aéroport de La Grande-Rivière sont deux annonces qui étaient attendues depuis longtemps par les communautés locales. Je suis très fière d'être porteuse de ces deux projets aux retombées majeures pour l'économie régionale et pour la sécurité. Notre gouvernement et ses partenaires sont à l'écoute des besoins et des préoccupations propres aux populations cries et jamésiennes de la région. »Maïté Blanchette Vézina, ministre des Ressources naturelles et des Forêts et ministre responsable de la région du Bas-Saint-Laurent et de la région de la Gaspésie−Îles-de-la-Madeleine. « Le développement régional du Nord-du-Québec rassemble divers partenaires du gouvernement, de l'industrie et des communautés autour d'une vision commune : celle d'un territoire nordique qui réalise son plein potentiel, au bénéfice de sa population. C'est donc en collaborant à des projets porteurs pour la vitalité économique de la région et pour la qualité de vie de ses habitantes et habitants, comme les projets annoncés, que l'on peut s'approcher toujours un peu plus de cette vision. » Jean Boulet, ministre du Travail et ministre responsable de la région de la Mauricie, de la région de l'Abitibi-Témiscamingue et de la région du Nord-du-Québec. « La réfection de l'aéroport de La Grande-Rivière assurera la sécurité des usagers, contribuera à l'efficacité du transport par cargo au Nunavik de même qu'au développement économique de notre région. »Denis Lamothe, député d'Ungava et adjoint parlementaire du ministre de la Sécurité publique. « Cette annonce s'inscrit dans l'esprit et la volonté de collaboration entre les communautés d'Oujé-Bougoumou et de Chibougamau. La restauration de la mine Principale permettra le développement de l'expertise au sein de nos entreprises qui générera de futures occasions d'affaires. Enfin, ce projet aura un impact majeur sur la qualité de l'environnement de notre communauté. C'est le Québec qui est gagnant aujourd'hui en s'attaquant au passif environnemental minier. »Manon Cyr, mairesse de Chibougamau. « La communauté d'Oujé-Bougoumou accueille cette annonce avec un grand enthousiasme. Alors que nous marquons cette étape importante, nous tenons à rendre hommage à la famille Wapachee, cette dernière ayant joué un rôle crucial dans la prise en charge des préoccupations environnementales et de santé liées à la mine Principale située sur son territoire de piégeage familial. Son héritage nourrit l'optimisme de ce projet qui promet non seulement une revitalisation économique grâce à la création d'emplois et à l'expansion des entreprises locales, mais également des améliorations environnementales significatives et une santé communautaire renforcée. Nous sommes certains qu'elle aurait été extrêmement fière de cette réalisation. »   Gaston Cooper, chef de la Nation crie d'Oujé-Bougoumou. « L'aéroport de La Grande-Rivière est une infrastructure de transport stratégique pour le Québec. Son emplacement lui permet d'assurer un approvisionnement en biens et en denrées pour les populations nordiques. Il est le principal lien d'interconnexion pour les travailleurs du complexe La Grande d'Hydro-Québec, une base logistique pour la protection contre les feux de forêt pour la SOPFEU et un important moteur économique pour le secteur. Nous remercions notre gouvernement pour cette importante contribution qui permettra à cet aéroport de bénéficier d'infrastructures des plus sécuritaires. » Alain Coulombe, président-directeur général de la Société de développement de la Baie-James. Faits saillants :- Construction Éconord inc. est une entreprise entièrement détenue par la Nation crie d'Oujé-Bougoumou. L'entreprise agirait à titre d'entrepreneur général pour la réalisation des travaux sur le site de la mine Principale.- Les investissements quant à l'aéroport de La Grande-Rivière, prévus sur trois ans, sont financés en vertu du Plan québécois des infrastructures 2024-2034, dans le cadre du budget des dépenses du Québec de mars dernier. Ils s'ajoutent à une contribution de 10 M$ déjà obtenue par l'intermédiaire du Programme d'aide aux immobilisations aéroportuaires de Transports Canada pour des travaux urgents.",
        "summary": "Le gouvernement du Québec a annoncé, le 19 avril 2024, l'octroi de sommes de plus de 30 millions de dollars afin de favoriser la réalisation de deux projets en territoire nordique. Les projets qui feront l'objet d'un financement se décrivent ainsi :- Réalisation de travaux de restauration du site de la mine Principale. Ces travaux permettraient à la fois de réduire le passif environnemental minier et de diminuer les risques pour la santé et la sécurité de la population;- Réalisation de travaux visant à permettre la réhabilitation des chaussées aéroportuaires et la mise à jour du système de drainage et d'autres travaux connexes à l'aéroport de La Grande-Rivière. Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://www.quebec.ca/nouvelles/actualites/details/le-gouvernement-du-quebec-appuie-deux-projets-denvergure-dans-la-region-du-nord-du-quebec-55226",
            "url2": ""
          }
        ],
        "date": "19 avril 2024"
      },
      {
        "title": "Octroi de plus de 3,6 millions afin de favoriser la réalisation de projets sur le territoire du Plan Nord",
        "content": "Projets soutenus dans le cadre du Fonds d'initiatives nordiques – Automne 2023. Le Fonds d'initiatives nordiques est un programme d'aide financière qui a pour but de répondre en temps réel à des besoins prioritaires des communautés nordiques du Québec. Depuis sa mise en place, de nombreux projets issus de toutes les régions du territoire nordique ont été sélectionnés pour obtenir du soutien financier. Voici la liste des initiatives sélectionnées dans le cadre du 5e appel à projets. Côte-Nord: -La Coopérative de solidarité de Rivière-Saint-Jean–Magpie implantera une coopérative alimentaire dans la municipalité de Rivière-Saint-Jean. (89 243 $)-Le Conseil des Innus d’Unamen Shipu effectuera une étude de faisabilité pour la construction d’une maison de la culture à Unamen Shipu, qui inclura une salle de spectacle et une salle d’exposition. (100 000 $)-Le département de techniques d’aménagement cynégétique et halieutique (TACH) du Cégep de Baie-Comeau créera un laboratoire d’aquaculture pour la recherche et le développement en ichtyologie (partie de la zoologie qui traite des poissons) ainsi que pour la diffusion des connaissances sur les activités fauniques nordiques. (99 500 $)-La Maison des familles de Baie-Comeau | Centre de ressources périnatales de la Manic coordonnera l’implantation d’un jardin potager dans la cour de l’école primaire Saint-Cœur-de-Marie de Baie-Comeau afin d’offrir des ateliers de culture maraîchère aux élèves. (15 705 $)-La Coop de solidarité de Gallix construira un bâtiment moderne et écoresponsable qui hébergera une épicerie, un coin café et une station-service munie de bornes de recharge électrique. (500 000 $)-Environnement Côte-Nord amorcera la mise en commun des connaissances et l’implantation d’un réseau favorisant la protection et la gestion de la biodiversité nordique de la Côte-Nord. (93 383 $)-La Ville de Schefferville réalisera une étude d’avant-projet pour la création d’un écoquartier adapté aux réalités de villes isolées nordiques, de personnes seules, en couple ou de familles. (100 000 $)-La Société des Amis des Monts Groulx restaurera et sécurisera certains secteurs dangereux du sentier Harfang Nord situé dans le massif des Monts Groulx. (100 000 $)-La Ville de Schefferville acquerra des équipements de recyclage d’asphalte, nécessaires à l’amélioration de son réseau routier. (100 000 $)-La MRC de Manicouagan mandatera une firme pour l’élaboration d’un plan de développement pour l’aéroport de Baie-Comeau. (100 000 $)-Le centre de dépannage du parc Ferland de Sept-Îles remplacera les fondations de son bâtiment afin de pérenniser ses services à la population. (31 500 $)-Le conseil de bande de Uashat Mak Mani-Utenam mettra en place un programme visant à former 6 à 10 opérateurs en traitement de l’eau, issus de sa communauté. (100 000 $)-La MRC du Golfe-du-Saint-Laurent élaborera une étude sur les problématiques et les solutions concrètes en lien avec l’habitation sur le territoire de la MRC. (100 000 $)-Environnement Côte-Nord réalisera une étude d’avant-projet de Maison du développement durable, sous forme de bâtiment vert multifonctionnel, pour la région de Sept-Îles. (79 000 $)-L’Accueil Marie-de-l’Incarnation de Baie-Comeau ajoutera six places à sa halte-garderie afin de soutenir l’intégration en emploi des familles de nouveaux immigrants dans la MRC de Manicouagan. (93 343 $)-La Résidence Saint-Joseph de Pointe-aux-Outardes offrira un programme de réinsertion sociale et professionnelle par le travail du bois. (91 423 $)-Le Comité ZIP de la rive nord de l’estuaire souhaite sensibiliser la population au sujet de la préservation des écosystèmes aquatiques situés à l’embouchure de la rivière Manicouagan. (95 864 $)-La Distillerie Vent du Nord récupérera les résidus de sa production pour les revaloriser. (100 000 $)Eeyou Istchee Baie-James: -FaunENord réalisera une campagne de sensibilisation et de conscientisation aux problèmes causés par les dépotoirs clandestins en Eeyou Istchee Baie-James. (56 755 $)-Tourisme Baie-James mettra sur pied un réseau d’animateurs pour une expérience touristique durable. (98 000 $)-L’Association crie de pourvoirie et de tourisme réalisera un projet pilote de création de recettes reflétant le territoire d’Eeyou Istchee, qui seront testées dans les sites touristiques éloignés. (100 000 $)-Tourisme Eeyou Istchee mettra en œuvre deux outils de gestion évolutifs pour le développement d’un tourisme durable dans les neuf communautés cries d’Eeyou Istchee. (87 125 $)-L’Administration régionale Baie-James réalisera une enquête sur les motifs de départ et de non-établissement des personnes sur le territoire de la Baie-James. (35 600 $)-Les Jardins du 53e Taïga feront l’acquisition d’une maison dédiée aux employés de l’organisme afin d’attirer la main-d’œuvre essentielle à la pérennité de l’organisation. (100 000 $)-La Ville de Chapais aménagera une exposition extérieure abordant l’évolution régionale de l’industrie minière et forestière, de l’économie circulaire et de l’histoire humaine et naturelle. (79 939 $)-La Table jamésienne de concertation minière produira des cartes et des tableaux des données de forage d’exploration minière pour établir un portrait du potentiel d’affaires en Eeyou Istchee Baie-James. (45 000 $)Nunavik: -L’Administration régionale Kativik construira une ressourcerie sur le site de son nouvel écocentre, donnant ainsi accès à un service de réemploi. (100 000 $)-L’Office municipal d’habitation Kativik organisera la tenue d’un sommet sur l’habitation au Nunavik pour aborder les enjeux reliés au logement. (100 000 $)-Aaqsiiq, compagnie de théâtre des Inuit du Nunavik, rédigera un guide de diction du nunavimmiutitut, un dialecte de l’inuktitut. (100 000 $)Saguenay–Lac-Saint-Jean: -Le Comité de Développement de Girardville améliorera les installations du Marché Girardville pour mieux desservir l’ensemble de la population de la municipalité et de celles des environs. (500 000 $)-L’Institut nordique du Québec organisera un forum sous le thème des impacts des changements climatiques sur les écosystèmes et la recherche autochtone. (45 000 $)Projets qui touchent plus d’une région nordique: -La coopérative de Solidarité Gaïa réalisera une collecte de données sur les besoins spécifiques des maraîchers du territoire nordique et de leurs techniques pour élaborer un guide maraîcher. (66 724 $)-Les productions Innu Assi, présenteront Partager 10 000 ans d’histoire, les Atanukans de Charles-Api Bellefleur, un projet de diffusion et de préservation d’un répertoire complet de contes traditionnels innus (les atanukans), racontés par un conteur traditionnel. (78 632 $)",
        "summary": "Le gouvernement du Québec a annoncé, le 15 décembre 2023, l'octroi de sommes totalisant plus de 3,6 millions de dollars afin de favoriser la réalisation de projets au nord du 49e parallèle. Les sommes versées proviennent du Fonds d'initiatives nordiques.Les projets sont répartis dans 3 régions. Pour en connaître davantage sur ces projets, nous vous invitons à consulter les hyperliens suivants :-Réalisation de 18 projets en Côte-Nord;-Réalisation de 2 projets dans le nord du Saguenay-Lac-Saint-Jean;-Réalisation de 11 projets dans le Nord-du-Québec, soit 8 dans la région d'Eeyou Istchee Baie-James et 3 au Nunavik;-Réalisation de deux projets touchant plus d'une région nordique du Québec. Pour en connaître davantage sur le Fonds d'initiatives nordique, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://www.quebec.ca/gouvernement/politiques-orientations/developpement-territoire-nordique/aide-financiere/fonds-initiatives-nordiques/5e-appel-projets",
            "url2": ""
          }
        ],
        "date": "15 décembre 2023"
      }
    ]
  },
  {
    "rubric": "Domaine aérospatial",
    "definition": "",
    "examples": [
      {
        "title": "Lancement du Pôle d'expertise gouvernemental en information géospatiale",
        "content": "Un pôle d’expertise gouvernemental en information géospatiale, une avancée vers la mise en commun des savoir-faire. 3 avril 2024, 11 h 00. Publié par : Ressources naturelles et Forêts. Créé récemment, le Pôle d’expertise gouvernemental en information géospatiale vise à développer des projets communs entre les ministères. Les façons de faire seront améliorées et amèneront un changement dans l’offre gouvernementale en information géospatiale. Carte du Québec sur fond noir et bleu avec un imprimé de circuit électronique. De nos jours, l’information géospatiale est utilisée dans différentes applications du quotidien. Les citoyens et citoyennes s’en servent pour rechercher des lieux, obtenir un itinéraire ou connaître la desserte d’un service dans leur région. Le gouvernement du Québec possède une connaissance fine du territoire et de ses ressources. Il a développé un savoir-faire et une expertise qui lui permet de cartographier différents phénomènes, tels la congestion routière, le risque d’inondation ou les feux de forêt. L’information géospatiale est donc à la base de plusieurs services offerts aux citoyens et citoyennes. Consultez certains produits développés par le gouvernement. Le mandat du Pôle d’expertise gouvernemental en information géospatiale est d’assurer la cohérence des actions gouvernementales et d’élaborer une vision intégrée en matière de connaissance géographique. En mettant en commun les savoir-faire des ministères, le Pôle d’expertise permettra d’offrir des produits et services de qualité aux partenaires du gouvernement et à la population.   Projets du Pôle d’expertise: En collaboration avec les ministères et organismes participants, le Pôle d’expertise identifiera et réalisera différents projets d’optimisation. Par exemple, un des projets est de mettre en place un processus permettant d’acquérir des données en information géospatiale à l’échelle gouvernementale, dont la responsabilité sera partagée parmi tous les membres du Pôle d’expertise.",
        "summary": "Le gouvernement du Québec a annoncé, le 3 avril dernier, le lancement du Pôle d'expertise gouvernemental en information géospatiale.Le mandat du Pôle consisterait à assurer la cohérence des actions gouvernementales et d'élaborer une vision intégrée en matière de connaissance géographique. Le Pôle d'expertise permettrait par ailleurs d'offrir des produits et services de qualité aux partenaires du gouvernement et à la population.   En collaboration avec les ministères et organismes participants, le Pôle d'expertise identifiera et réalisera différents projets d'optimisation. Ces projets viseraient, notamment, à cartographier différents phénomènes, tels que :- La congestion routière;- Les risques d'inondation;- Les feux de forêt.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien. ",
        "urls": [
          {
            "url1": "https://www.quebec.ca/nouvelles/actualites/details/pole-expertise-information-geospatiale-savoir-faire",
            "url2": ""
          }
        ],
        "date": "3 avril 2024"
      }
    ]
  },
  {
    "rubric": "Domaine agricole",
    "definition": "",
    "examples": [
      {
        "title": "Octroi de près de 15 millions de dollars pour la recherche en agriculture",
        "content": "",
        "summary": "Les gouvernements du Canada et de la Saskatchewan ont conjointement annoncé, le 10 janvier dernier, l'octroi d'une somme de 14,7 millions de dollars afin de favoriser la réalisation de projets de recherche en agriculture.\nLes sommes versées se ventilent ainsi :\no\tOctroi de 12,2 millions de dollars provenant du Fonds pour le développement de l'agriculture (FDA) de la Saskatchewan afin de favoriser la réalisation de 56 projets de recherche;\no\tOctroi d'une somme de 2,5 millions de dollars provenant de l'Initiative de recherche stratégique (IRS), laquelle découle du Partenariat canadien pour une agriculture durable (PCA durable), afin de favoriser la réalisation d'un projet de recherche.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t1uIM18kr3XfqMkTm5MMN6oJ/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "10 janvier 2024"
      },
      {
        "title": "Appel à candidature dans le cadre du programme de l'initiative de réduction des coûts d'énergie pour le secteur agroalimentaire",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 19 janvier dernier, le lancement d'une initiative visant à appuyer des projets qui priorisent les gains d'efficacité énergétique en investissant dans une nouvelle technologie, du nouveau matériel, ainsi que dans des modifications aux bâtiments ou aux installations.\nCette initiative aidera 30 entreprises de transformation à réduire leurs coûts d'énergie et à être plus compétitives et durables. Elle contribuerait aussi à des économies anticipées de 3 millions de dollars en termes de coûts d'exploitation pour les entreprises bénéficiaires.\nLes demandeurs d'aide pourraient recevoir jusqu'à 20 % d'aide financière à frais partagés pour les dépenses admissibles, pour une somme maximale de 300 000 dollars par entreprise.\nLes projets soutenus dans le cadre de cette initiative doivent être achevés d'ici le 31 mars 2025.\nLa date de soumission des demandes débute 15 février 2024.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t6e0vR2nSPrj6qg4WmsbPhNL/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "19 janvier 2024"
      },
      {
        "title": "Octroi de plus de 928 000 dollars afin de soutenir l'agriculture durable",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 23 janvier dernier, l'octroi d'une somme de plus de 928 000 dollars à la Newfoundland and Labrador Federation of Agriculture (NLFA) afin de favoriser la réalisation de différents projets dans Partenariat canadien pour une agriculture durable (PCA durable).\nCes initiatives se décrivent ainsi :\n•\tUne somme de 72 000 dollars, affectée au programme de santé mentale, de bien-être et de sécurité des agriculteurs dans le cadre du PCA durable.\n•\tL'agriculture en classe — Terre-Neuve-et-Labrador : 330 000 dollars ;\n•\tL'exposition agricole de 2023 : 255 312 dollars ;\n•\tLe NL Yong Farmers : 229 034 dollars ;\n•\tLe Symposium de l'agriculture de 2024 : 22 000 dollars ;\n•\tLa journée agricole portes ouvertes de 2023 : 11 295 dollars ;\n•\tLa conférence sur l'avancement des femmes en agriculture : 8 572 dollars.\nLe PCA durable serait un investissement de 3,5 milliards de dollars sur 5 ans (2023-2028) des gouvernements fédéral, provinciaux, et territoriaux qui viserait à renforcer la compétitivité, l'innovation et la résilience du secteur de l'agriculture, de l'agroalimentaire et des produits agro-industriels.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tYwKu3PyNMfiqoIwfsWIHcIl/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "23 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Eau et domaine maritime",
    "definition": "",
    "examples": [
      {
        "title": "Octroi d'une somme de 5,59 millions de dollars afin d'améliorer les infrastructures municipales d'eau de Beauceville",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 27 février dernier, l'octroi d'une somme de 5,59 millions de dollars à la municipalité de Beauceville afin d'améliorer ses infrastructures municipales d'eau.\n Les sommes versées permettraient de renouveler 1 720 mètres de tronçons de conduites d'eau potable, d'eaux usées et d'eaux pluviales sous la 9e, la 17e, la 21e et la 40e Avenues, ainsi que sous la 84e Rue.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tOIr6LtIS22Ee6TdQbSgbyE/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "27 février 2024"
      },
      {
        "title": "Résultats des inspections portant sur la présence de moules zébrées dans différents plans d'eau",
        "content": "",
        "summary": "Le gouvernement du Québec a publié, le 9 janvier dernier, les résultats de son inspection d'une vingtaine de plans d'eau à la suite à la suite de la découverte de moules zébrées au lac Témiscouata à la fin de l'été 2022.\nDans la plupart des plans d'eau, l'évaluation comprenait une inspection visuelle en apnée ou en plongée, ainsi qu'une collecte environnementale d'échantillons d'ADN. Pour le moment, aucun spécimen de moule zébrée n'a été trouvé lors de l'inspection visuelle des plans d'eau évalués. Toutefois, de l'ADN de moule zébrée a été détecté dans les lacs suivants :\n•\tLac des Aigles\n•\tLac Jerry\n•\tLac Matapédia\n•\tLac Mitis\n•\tLac Saint-Jean\n•\tPetit lac Saint-Mathieu\n•\tGrand lac Squatec\n•\tPetit lac Touladi\nLe gouvernement rappelle qu'une détection d'ADN n'implique pas nécessairement la présence d'individus vivants, puisque l'ADN peut être transporté de différentes manières.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tTWaPE7Jo4kHh6qVWSXQF6hE/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "9 janvier 2024"
      },
      {
        "title": "Octroi de fonds pour le développement de moteurs électriques pour bateaux",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 10 janvier dernier, l'octroi d'une somme maximale de 3 millions de dollars américains, sous forme d'une souscription à des actions privilégiées de l'entreprise Vision marine Technologies, située à Boisbriand, dans la région des Laurentides.\nLes sommes sont versées par l'entremise d'Investissement Québec et permettraient de favoriser la réalisation d'un projet visant à développer et à commercialiser un système à propulsion électrique pour hors-bord et bateaux.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tx4mhkCNpkrru08PPx5R8q14/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "10 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Évaluations environnementales",
    "definition": "",
    "examples": [
      {
        "title": "Délivrance d'une première autorisation dans le cadre du projet de construction de l'usine de batteries de l'entreprise Northvolt",
        "content": "",
        "summary": "Le MELCCFP a annoncé, le 8 janvier dernier, la délivrance d'une première autorisation ministérielle à Northvolt afin de permettre la réalisation des travaux préparatoires sur le terrain où seront érigées ses installations de production de matériaux actifs de cathodes et de cellules de batteries pour véhicules électriques. L'analyse du MELCCFP aurait permis d'établir que le projet ne comporte pas d'empiètement significatif dans les milieux jugés plus sensibles du site, soit : L'ensemble des cours d'eau et leurs rives; L'ensemble des zones inondables; Les milieux humides qui constituent un habitat de reproduction potentiel pour certaines espèces comme le petit blongios. Tel qu'il est prévu pour ce type de projet, le ministère a soumis l'entreprise à certaines exigences, notamment le versement d'une compensation financière pour pallier les impacts du projet sur les milieux humides et hydriques. Afin d'atténuer l'impact sur les habitats fauniques, l'entreprise s'est engagée à créer, restaurer ou conserver des milieux naturels sur une superficie à déterminer, qui sera d'égale valeur écologique. Un seul milieu naturel de 30 à 50 hectares a été demandé par le ministère, cet espace de protection à l'extérieur du site (massif ou corridor) s'ajoutant aux 50 hectares laissés à l'état naturel sur le site. La proposition de ce milieu naturel, conformément à l'attestation, devra être soumise et approuvée par le MELCCFP d'ici 36 mois.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t8yeAlFbUQsrvOql88tgpq1g/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "8 janvier 2024"
      },
      {
        "title": "Octroi d'un mandat d'enquête au BAPE portant sur le projet éolien Des Neiges - Secteur sud dans la MRC de La Côte-de-Beaupré",
        "content": "",
        "summary": "Le Bureau d'audiences publiques sur l'environnement (BAPE) a reçu, le 11 janvier dernier, le mandat de tenir une enquête et une audience publique sur le projet éolien Des Neiges - Secteur sud dans la MRC de La Côte-de-Beaupré. Ce mandat débutera le 5 février prochain et aura une durée maximale de 4 mois. La commission d'enquête sera composée de Mme Mireille Paul et de M. de Georges Lanmafankpotin, qui agira à titre de président. Tous les détails entourant les modalités de participation seront annoncés prochainement.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t8nRLBox8W5eLeXmrsehjPA3/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "11 janvier 2024"
      },
      {
        "title": "Modification à la Loi ontarienne sur les évaluations environnementales",
        "content": "",
        "summary": "Le gouvernement de l'Ontario a annoncé, le 22 février dernier, avoir apporté des modifications à la Loi sur les évaluations environnementales.Les modifications apportées ont pour effet de créer une liste de projets assujettis à une « évaluation environnementale exhaustive ».Les projets assujettis à une « évaluation environnementale exhaustive » comprennent les grands projets relatifs aux déchets et au secteur riverain, ainsi que les grandes installations de production d'électricité. Ces projets sont désormais définis dans le règlement sur les projets d'évaluation environnementale exhaustive (Partie II.3 Projets – Désignations et exemptions).Les projets assujettis à un processus d'évaluation environnementale simplifiée sont les suivants :-Certains projets visés par la partie II.3 faisant l'objet d'exemptions conditionnelles dans le règlement sur les projets d'évaluation environnementale exhaustive (déchets, électricité, transport en commun et transport ferroviaire);-D'autres projets qui sont toujours assujettis à un processus d'évaluation environnementale simplifiée dans le cadre d'une d'évaluation environnementale de portée générale approuvée.Certains projets sont par ailleurs passés de l'ancienne procédure d'évaluation environnementale individuelle (aujourd'hui procédure d'évaluation environnementale exhaustive) à des processus d'évaluation environnementale simplifiée :-Toutes les nouvelles routes (autoroutes provinciales et municipales);-Les projets ferroviaires;-Les lignes et stations de transport d'électricité.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/trkA5nVBVFeRbr7xnSUaJK/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "22 février 2024"
      }
    ]      
  },
  {
    "rubric": "Matières dangereuses et pesticides",
    "definition": "",
    "examples": [
      {
        "title": "Publication du Code de pratique pour la gestion écologiquement rationnelle des substances chimiques dans les secteurs des produits chimiques, des plastiques et du caoutchouc",
        "content": "",
        "summary": "Le gouvernement du Canada a publié, le 23 février dernier, le Code de pratique pour la gestion écologiquement rationnelle des substances chimiques dans les secteurs des produits chimiques, des plastiques et du caoutchouc.          L'objectif du code de pratique consiste à identifier et à promouvoir les meilleures pratiques en matière de gestion et de manipulation des substances chimiques lors de la production de produits chimiques, de matières plastiques et de produits en caoutchouc, afin de prévenir les rejets de ces substances dans l'environnement.          De plus, le code peut être utilisé pour appuyer les instruments de gestion des risques ciblant des substances chimiques spécifiques utilisées dans les secteurs des produits chimiques, des plastiques et du caoutchouc.          Le code est destiné à s'appliquer aux fabricants, formulateurs et distributeurs des secteurs des produits chimiques, du plastique et du caoutchouc qui relèvent, entre autres, des codes suivants du système de classification des industries de l'Amérique du Nord (SCIAN) :          3251 – Fabrication de produits chimiques de base          3252 – Fabrication de résines, de caoutchouc synthétique et de fibres et de filaments artificiels et synthétiques          325991 – Compoundage sur commande de résines achetées          3261 – Fabrication de produits en plastique          3262 – Fabrication de produits en caoutchouc          Les meilleures pratiques identifiées dans le code devraient être appliquées en fonction des activités entreprises par rapport à toutes les substances chimiques utilisées dans chaque installation. Les activités ou opérations particulières d'une installation détermineront quelles pratiques sont pertinentes et applicables.          Les meilleures pratiques identifiées dans le code ne sont pas prescriptives et l'utilisation d'autres technologies et pratiques permettant d'atteindre un niveau équivalent ou supérieur de protection de l'environnement est encouragée.          Le code n'a pas force de loi et, par conséquent, il ne remplace pas les exigences réglementaires existantes des autorités municipales, provinciales, territoriales ou fédérales. L'engagement des entreprises à se conformer aux recommandations du code n'élimine pas les obligations de se conformer à toutes les exigences légales et réglementaires applicables.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tDusgxnyj4Fjn4aia3JYwhj/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "23 février 2024"
      },
      {
        "title": "Publication du Projet de règlement modifiant le Règlement sur les BPC et le Règlement sur les dispositions réglementaires désignées aux fins de contrôle d'application — Loi canadienne sur la protection de l'environnement (1999)",
        "content": "",
        "summary": "Le gouvernement du Canada a publié, dans la Gazette du Canada du 23 décembre 2023, le texte du Projet de règlement modifiant le Règlement sur les BPC et le Règlement sur les dispositions réglementaires désignées aux fins de contrôle d'application — Loi canadienne sur la protection de l'environnement (1999). L'objectif du projet de règlement consiste à assouplir le Règlement pour l'utilisation et la conservation de l'équipement contenant des BPC dans des situations particulières qui n'étaient pas prévues lors de l'entrée en vigueur du Règlement. Plus précisément, les modifications proposées permettraient :\n- De prolonger l'utilisation et la conservation de l'équipement contenant des BPC radioactifs. Les centrales nucléaires seraient obligées de retirer et de détruire leur équipement contenant des BPC, alors qu'elles pourraient le faire en toute sécurité;\n- Aux centrales électriques, dont la mise hors service est prévue d'ici le 31 décembre 2029, de continuer à utiliser certains types d'équipement contenant des BPC jusqu'à ce moment-là, sous réserve de l'approbation du ministre de l'Environnement;\n- De prolonger l'utilisation et la conservation de l'équipement militaire contenant des BPC, dans les cas où il n'existerait aucune solution de rechange aux BPC;\n- Aux musées de conserver dans leurs collections les objets à valeur historique qui contiennent des BPC. Actuellement, l'utilisation de tels objets n'est pas une activité permise par le Règlement et ces objets doivent être mis hors service avant l'échéance;\n- De préciser qu'il n'est pas permis d'ajouter de l'huile sans BPC à de l'huile qui en contient, dans le but de réduire la concentration de BPC, et qu'aucune analyse en laboratoire n'est exigée si la concentration de BPC est déterminée par d'autres moyens. Il est possible de transmettre des commentaires portant sur ce projet de règlement au plus tard le 21 février 2024 en utilisant l'outil de transmission prévu à cet effet.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tDusgxnyj4Fjn4aia3JYwhj/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "23 décembre 2023"
      },
      {
        "title": "Publication du Projet de Règlement modifiant certains règlements pris par le ministère de l'Environnement (mouvements transfrontaliers)",
        "content": "",
        "summary": "Le gouvernement du Canada a publié, dans la Gazette du Canada (Partie I) du 30 septembre 2023, le texte du Projet de Règlement modifiant certains règlements pris par le ministère de l'Environnement (mouvements transfrontaliers). Les modifications au Règlement visent à renforcer la capacité du Canada à respecter ses obligations au titre de la Convention de Bâle sur le contrôle des mouvements transfrontières de déchets dangereux et de leur élimination, ainsi qu'à renforcer la mise en œuvre et à améliorer la clarté du Règlement sur les mouvements transfrontaliers de déchets dangereux et de matières recyclables dangereuses. Les modifications proposées portent sur les thèmes suivants :-La gestion des déchets électriques et électroniques;-L'interdiction d'exporter des matières résiduelles dangereuses vers certains pays;-La prise en compte des envois sans permis;-Le réacheminement d'un envoi pour permettre la réalisation d'une opération préalable;-La définition de l'expression « déchets dangereux ».Il est possible de transmettre des commentaires portant sur le projet de règlement au plus tard le 29 novembre 2023 à l'adresse suivante : Mme Astrid Télasco Directrice, Division de la réduction et de la gestion des déchets Environnement et Changement climatique Canada Place Vincent-Massey, 351, boulevard Saint-Joseph, 9e étage Gatineau (Québec) K1A 0H3 Par courriel : mt-tm@ec.gc.ca.Le texte du Projet de Règlement modifiant certains règlements pris par le ministère de l'Environnement (mouvements transfrontaliers) peut être consulté en accédant à cet hyperlien.",
        "urls": [
          {
            "url1": "https://canadagazette.gc.ca/rp-pr/p1/2023/2023-09-30/html/reg2-fra.html",
            "url2": ""
          }
        ],
        "date": "30 septembre 2023"
      }
    ]
  },
  {
    "rubric": "Matières organiques, matières résiduelles, Écologie industrielle et économie circulaire",
    "definition": "",
    "examples": [
      {
        "title": "Lancement d'un processus de consultation portant sur la création du registre fédéral sur les plastiques",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé le lancement d'un processus de consultation portant sur la création d'un registre fédéral qui exigerait que les producteurs transmettent annuellement des renseignements sur la quantité et les types de plastique mis sur le marché, ainsi que sur leur gestion en fin de vie. Ce registre aiderait à tracer les plastiques dans l'économie canadienne et servirait à élaborer de nouvelles mesures pour atteindre l'objectif 'zéro déchet de plastique'.",
        "urls": [
          {
            "url1": "https://www.gazette.gc.ca/rp-pr/p1/2023/2023-12-30/html/notice-avis-fra.html#na3",
            "url2": ""
          }
        ],
        "date": "30 décembre 2023"
      },
      {
        "title": "Mise à jour de documents concernant la déclaration annuelle 2023 pour la redevance à l'élimination de matières résiduelles",
        "content": "",
        "summary": "Le MELCCFP a publié, le 19 janvier, les formulaires pertinents dans le cadre de déclaration annuelle pour les fins de l'application du Règlement sur l'enfouissement et l'incinération de matières résiduelles (article 39 et 52) et du Règlement sur les redevances exigibles pour l'élimination de matières résiduelles (article 9). Le ministère a également publié une version mise à jour du Guide pour remplir la déclaration annuelle à l'intention des exploitants d'installations d'élimination et de centres de transfert.\nCes documents peuvent être consultés en accédant aux hyperliens suivants :\no\tGuide pour remplir la déclaration annuelle à l'intention des exploitants d'installations d'élimination et de centres de transfert ;\no\tFormulaire de déclaration annuelle 2023 ;\no\tFormulaire de déclaration trimestrielle 2024 – LET/LEDCD ;\no\tFormulaire de déclaration trimestrielle 2024 – Centre de transfert ;\no\tFormulaire de déclaration trimestrielle 2024 - Incinérateur.\nPour en connaître davantage sur la redevance pour l'élimination des matières résiduelles, nous vous invitons à consulter cet hyperlien. \n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tpRjsVN1reRSFIAMSjfsYCNS/c/memFnkYymoVCRjX622rMfFAB",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tPgyJTBYXEshfPuWKsyJmQB/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": "19 janvier 2024"
      },
      {
        "title": "Octroi d'un financement de 2,1 millions de dollars aux établissements universitaires pour accroître la recherche sur les plastiques et leurs effets possibles sur la santé humaine",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 22 janvier dernier, l'octroi d'une somme de 2,1 millions de dollars à l'Université McGill, l'Université Mémorial de Terre-Neuve et l'Université de Toronto pour entreprendre des recherches relatives aux possibles expositions aux microplastiques provenant de diverses sources, notamment alimentaires, emballages alimentaires, eau potable, air extérieur et intérieur, poussière.\nCes initiatives amélioreraient la compréhension des possibles effets des microplastiques sur la santé humaine et aideraient à comprendre les effets de ces matériaux sur notre santé et trouver des solutions pour gérer tout risque connexe.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/taomX5dJTYaQA1HjiAb1nqd/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "22 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Nouvelles administratives",
    "definition": "",
    "examples": [
      {
        "title": "Invitation de connexion au profil LinkedIn de la PDG!",
        "content": "",
        "summary": "Suivez notre Présidente-directrice générale sur LinkedIn pour échanger avec elle et découvrir ses interventions au quotidien!\nLe profil LinkedIn de notre Présidente-directrice générale est accessible via cet hyperlien. \n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tQyYnBJiacUB4xiuD6Nd86V0/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": ""
      },
      {
        "title": "Modification à l'organigramme du MRNF",
        "content": "",
        "summary": "Le Conseil des ministres a procédé, lors de sa réunion du 14 février dernier 2024, à la nomination de M. Ian Morissette à titre de Sous-ministre associé aux mines au ministère des Ressources naturelles et des Forêts. M. Morissette est présentement Vice-président au développement durable et aux partenariats en territoire nordique de la Société du Plan Nord. Il entrera en fonction le 19 février 2024 et remplacera Mme Nathalie Camden actuellement Sous-ministre associée aux Mines qui prend sa retraite.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tsi6pgaV5pdBynaYdLPQQL5/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "14 février 2024"
      },
      {
        "title": "Modification à l'organigramme du ministère des Ressources naturelles et des Forêts",
        "content": "",
        "summary": "Le conseil des ministres a procédé, le 28 février dernier, à la nomination de Mme Valérie Lévesque à titre de sous-ministre associée au ministère des Ressources naturelles et des Forêts.Mme Lévesque entrera en poste le 7 mars 2024. Elle est présentement sous-ministre adjointe au ministère de la Santé et des Services sociaux.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tVSI2Dxue6BN2rF4sCmSEN1M/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "28 février 2024"
      }
    ]
  },
  {
    "rubric": "Pêcheries",
    "definition": "",
    "examples": [
      {
        "title": "Conclusion d'une opération visant à punir la capture, la vente et l'achat illégal de certains poissons",
        "content": "",
        "summary": "Le MELCCFP a publié, le 13 février dernier, les résultats de l'opération « Effiléfin », réalisée en 2020.\nAu total, 90, à la suite de l'opération, 90 individus ont été condamnés à payer des amendes totalisant près de 300 000 dollars, principalement pour des infractions à la Loi sur la conservation et la mise en valeur de la faune et à la Loi sur les pêches. Les infractions ont été commises sur le territoire du Bas-Saint-Laurent.\nLes infractions relevées sont les suivantes :\n•\tLa vente, l'achat, la possession illégale et le dépassement des limites de poissons (principalement l'éperlan arc-en-ciel) et de gibier;\n•\tLa capture illégale de poissons (principalement l'éperlan arc-en-ciel et le bar rayé).\nLa majorité des dossiers se sont réglés par la transmission de plaidoyers de culpabilité au procureur attitré à l'opération.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t5Ws52bFCVTRtv5q4JE6JYDc/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "13 janvier 2024"
      },
      {
        "title": "Annonce d'un financement de plus de 3,5 millions de dollars dans les technologies propres pour les secteurs des pêches et de l'aquaculture",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 28 février dernier, un financement de plus de 3,5 millions de dollars pour 18 initiatives dans le cadre du programme d'adoption des technologies propres pour les pêches et l'aquaculture (PATPPA).\nCe financement appuierait les petites et moyennes entreprises dans leurs efforts pour adopter et intégrer des technologies novatrices et propres dans leurs activités commerciales. Ces fonds permettraient également d'améliorer la performance environnementale et la compétitivité.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tajq7xMc0w2gExtjBWpBS2/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "28 février 2024"
      },
      {
        "title": "Accréditation d'un laboratoire canadien selon la norme ISO 17025 portant sur les tests et les analyses de l'ADN environnemental",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 29 février dernier, avoir octroyé au Centre des pêches du Golfe de Pêches et Océans Canada, situé au Nouveau-Brunswick, une accréditation selon les normes les plus élevées pour ses tests et analyses de l'ADN environnemental (ADNe).Le laboratoire d'analyse de l'ADNe du Centre des pêches est ainsi devenu le premier accrédité selon la norme 17025 de l'Organisation internationale de normalisation (ISO) pour les espèces aquatiques envahissantes. L'accréditation certifie que les résultats produits en laboratoire répondent aux normes internationales d'exactitude et de fiabilité.L'approche de l'exploitation de l'ADNe permettrait aux chercheurs de détecter les organismes, y compris les organismes envahissants, dans les échantillons d'eau prélevés dans les écosystèmes aquatiques.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tTEa1YBv7U1efSnQnDtKLBI/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "29 février 2024"
      }
    ]
  },
  {
    "rubric": "Politiques publiques et gouvernementales",
    "definition": "",
    "examples": [
      {
        "title": "Publication de deux projets de règlement visant à modifier le Code de construction",
        "content": "",
        "summary": "Le gouvernement du Québec a publié deux projets de règlement visant à modifier le Code de construction pour améliorer l'efficacité énergétique des bâtiments et adapter le code de plomberie aux besoins spécifiques du Québec. Des modifications sont proposées pour reconduire les exigences existantes sans imposer de coûts supplémentaires de construction. Les commentaires peuvent être soumis jusqu'au 23 février 2024.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tBqYKuYKyCnOhJ3cfSyHYDaF/c/memFnkYymoVCRjX622rMfFAB",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tVX1IOUkiMXi3LsAwNBfcw7/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": "27 décembre 2023"
      },
      {
        "title": "Appel de commentaires – Processus de consultation pré-budgétaires",
        "content": "",
        "summary": "Le gouvernement du Québec invite les parties prenantes à soumettre des commentaires dans le cadre des consultations pré-budgétaires provinciales. Les consultations fédérales sont également ouvertes. Les commentaires doivent être envoyés au plus tard le 22 janvier.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/teLMPgmwHXUyrSIeF040fICw/c/memFnkYymoVCRjX622rMfFAB",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tSUVyclRdATBwSsLwffbdtgp/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": "11 janvier 2024"
      },
      {
        "title": "Publication d'une note portant sur l'évaluation des coûts liés au projet de loi C-358",
        "content": "",
        "summary": "Le Directeur Parlementaire du budget (DPB) a publié, le 23 janvier dernier, une note portant sur l'évaluation des coûts liés au projet de loi C-358, lequel propose de modifier la Loi sur la taxe d'accise afin d'éliminer la taxe sur les produits et services (TPS) relativement à la tarification du carbone.\nPlus précisément, la loi abolirait la TPS à payer sur :\no\tLes frais, droits ou taxes imposés en application de la Loi sur la tarification de la pollution causée par les gaz à effet de serre, tels que la redevance sur les combustibles et le système de tarification fondé sur le rendement (STFR);\no\tTout prélèvement provincial imposé relativement au carbone, comme le système de plafonnement et d'échange de droits d'émission au Québec ou la taxe sur le carbone en Colombie-Britannique.\nLe DPB estime que cette mesure réduirait les recettes fédérales provenant de la TPS de 486 millions de dollars en 2023-2024, montant qui passerait à 1,015 milliard de dollars en 2030-2031, tel que le démontre la tableau suivant :\n \nCoût détaillé du projet de loi C-358 (Millions de dollars)\nJuridiction\t2023¬-2024\t2024¬-2025\t2025¬-2026\t2026¬-2027\t2027¬-2028\t2028¬-2029\t2029¬-2030\t2030¬-2031\t \nTerre-Neuve\t6\t10\t12\t13\t15\t17\t18\t19\t \nI-P-É\t1\t2\t2\t2\t4\t4\t4\t4\t \nNouvelle-Écosse\t10\t17\t20\t23\t30\t30\t29\t30\t \nNouveau-Brunswick\t7\t11\t12\t13\t15\t16\t18\t18\t \nQuébec\t77\t93\t108\t121\t133\t143\t152\t160\t \nOntario\t182\t220\t250\t280\t313\t338\t367\t389\t \nManitoba\t18\t21\t24\t27\t30\t31\t34\t36\t \nSaskatchewan\t29\t34\t38\t42\t46\t48\t52\t52\t \nAlberta\t96\t113\t128\t142\t152\t164\t178\t187\t \nColombie-Britannique\t58\t70\t79\t88\t95\t102\t108\t114\t \nYukon\t1\t1\t1\t1\t2\t2\t2\t2\t \nT.N.O\t1\t1\t1\t2\t2\t2\t2\t2\t \nNunavut\t0\t1\t1\t1\t1\t1\t1\t1\t \nTotal\t486\t595\t677\t755\t836\t897\t965\t1 015\t \n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tJh0rMT4jJVTYuNcTvSPOQlS/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "23 janvier 2024"
      }
    ]


  },
  {
    "rubric": "Qualité de l’air",
    "definition": "",
    "examples": [
      {
        "title": "Publication d'un rapport intitulé « Influence des feux de forêt de l'été 2023 sur la qualité de l'air au Québec »",
        "content": "",
        "summary": "Le MELCCFP a publié, le 23 avril dernier, un rapport intitulé « Influence des feux de forêt de l'été 2023 sur la qualité de l'air au Québec ».Le rapport démontre qu'entre le 1er juin et le 31 août 2023, 243 dépassements de la norme quotidienne de PM2.5 ont été enregistrées par les différentes stations du Réseau de surveillance de la qualité de l'air du Québec (RSQAQ).Voici quelques faits saillants du rapport :De manière générale, les concentrations moyennes quotidiennes ont augmenté à l'ensemble des stations du RSQAQ;Les données de 2023 montrent une grande distribution des concentrations en PM2,5, caractérisée par des valeurs de 95e centile beaucoup plus élevées que celles de 2022, ce qui démontrerait une forte influence des feux de forêt sur la qualité de l'air, ceux-ci engendrant d'importantes fluctuations;À la majorité des stations, la concentration moyenne en 2023 est supérieure à la plus haute valeur mesurée en 2022 pour la même périodeL'augmentation de concentration la plus importante a été mesurée à la station Radisson, dont la concentration moyenne de 2023 (63,83 μg/m3) est près de 20 fois plus élevée que celle de l'année précédente (3,68 μg/m3). Cela serait attribuable, notamment, au fait que la plupart des incendies majeurs ont sévi dans le Nord-du-Québec, à proximité de Radisson;En plus d'avoir atteint des niveaux de concentration exceptionnels en PM2,5, plusieurs régions du Québec ont enregistré un nombre record de dépassements de la norme;La station Radisson a connu le plus grand nombre de dépassements de la norme, avec 25 dépassements dans la période du 1er juin au 31 août 2023. Avant cette période, cette station n'avait jamais connu de dépassement de la norme depuis son ouverture en 2017. Les stations Témiscaming, Senneterre et Rouyn-Noranda – Parc Tremblay ont également connu un nombre significatif de dépassements, totalisant respectivement 22, 19 et 16 jours. Pour la même période, le plus grand nombre de dépassements rapportés à ces stations avant l'été 2023 était de 12 (2018), 3 (2021) et 4 (2021) jours ;Certaines stations plus au sud du Québec, telles que Sherbrooke – Parc Sylvie-Daigle, Drummondville – Stade Jacques-Desautels et Québec – École Les Primevères, ont enregistré seulement quelques jours de dépassement de la norme quotidienne, allant de trois à quatre jours chacune ;Plusieurs stations ont enregistré un nombre record de dépassements. Cependant, au-delà du simple nombre de dépassements, il est essentiel de prendre en compte les valeurs de concentration associées à ces occurrences ;Avant les incendies de forêt de l'été 2023, le record historique a été établi à 335 μg/m3 en mai 2000 à la station Shawinigan – Saint-Marc. Les concentrations quotidiennes en PM2,5 à la station Radisson ont non seulement surpassé ce record, mais dépassé ces valeurs de plus de deux fois ;Les concentrations quotidiennes maximales enregistrées pendant l'été 2023 ont été mesurées aux stations Radisson (702,4 μg/m3 – 13 juillet), Senneterre (603,5 μg/m3 – 25 juin) et Saguenay – UQAC (449,9 μg/m3 – 25 juin) ;La station Radisson a connu une concentration maximale en PM2,5 dont la valeur correspond à plus de 23 fois celle de la norme quotidienne. Ce dépassement exceptionnel est attribuable à la proximité de cette station avec des incendies majeurs, comme celui qui a sévi près du réservoir La Grande 3;En rassemblant le nombre de dépassements de la norme de PM2,5 mesurés à chaque station pendant toute la période du 1er juin au 31 août 2023, il est possible de circonscrire certaines périodes où la qualité de l'air au Québec a été particulièrement perturbée par les feux de forêt. Cinq épisodes distincts ont provoqué plus de 15 dépassements chacun. Parmi ceux-ci, deux épisodes majeurs ont engendré de forts dépassements de la norme à travers le Québec, et leur influence s'est étendue sur plusieurs jours.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tvbicP54QQiGCEyML24kK6xd/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "23 avril 2024"
      },
      {
        "title": "Financement pour la création de l'Observatoire national sur les incidences des émissions de contaminants sur la santé et l'environnement",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 27 novembre 2023, l'octroi de 500 000$ à l'Université du Québec en Abitibi-Témiscamingue ainsi que 9,5 millions de dollars au Fonds de recherche du Québec – Santé (FRQS) afin de faire débuter les activités de l'Observatoire national sur les incidences des émissions de contaminants sur la santé et l'environnement, ainsi que pour assurer son fonctionnement et l'élaboration de son programme scientifique.La création de cet observatoire viserait entre autres :  à développer, regrouper et diffuser des connaissances scientifiques et des données entourant les fonderies, en favorisant la recherche de pistes d'amélioration et de solutions sur les plans de la santé, de l'environnement, de la société et des technologies;à mettre en place une table de concertation interdisciplinaire qui proposera notamment des améliorations en matière d'économie, de santé publique et d'hygiène industrielle, et d'un comité scientifique indépendant composé de chercheurs des domaines de la santé, de l'environnement et des technologies;à fournir une information neutre et crédible sur laquelle le gouvernement et ses organismes peuvent compter lors de leurs démarches pour adopter des orientations, des règlements et des changements de normes.Cette aide financière proviendrait du Programme de soutien aux organismes de recherche et d'innovation et s'inscrirait dans le cadre du Plan d'action gouvernemental pour soutenir Rouyn-Noranda.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://www.quebec.ca/nouvelles/actualites/details/plan-daction-gouvernemental-pour-soutenir-rouyn-noranda-appui-de-10-m-pour-la-creation-de-lobservatoire-national-sur-les-incidences-des-emissions-de-contaminants-sur-la-sante-et-lenvironnement-52441",
            "url2": ""
          }
        ],
        "date": "27 novembre 2023"
      }
    ]
  },
  {
    "rubric": "Ressources naturelles",
    "definition": "",
    "examples": [
      {
        "title": "Publication du Plan d'action 2023-2025 pour la mise en œuvre du Plan québécois pour la valorisation des minéraux critiques et stratégiques 2020-2025",
        "content": "",
        "summary": "Le gouvernement du Québec a publié, le 23 janvier dernier, le Plan d'action 2023-2025 pour la mise en œuvre du Plan québécois pour la valorisation des minéraux critiques et stratégiques 2020-2025 (PQVMCS), lancé en octobre 2020.\nL'objectif du PQVMCS consiste à contribuer au déploiement de la filière verte par le déploiement de mesures permettant, notamment, de :\n•\tDévelopper le recyclage des minéraux critiques et stratégiques (MCS);\n•\tFavoriser l'économie circulaire et la chaîne de valeur de MCS;\n•\tRenforcer la collaboration entre les différents acteurs de la chaîne de valeur;\n•\tAméliorer l'encadrement réglementaire.\nLes nouvelles actions déployées serviront, entre autres, au soutien à la formation de la main-d'œuvre, à l'accompagnement dans la transformation numérique des mines et à l'optimisation de l'encadrement environnemental, toujours dans une perspective de décarbonation de l'économie. Le plan d'action mis à jour prévoit aussi certaines mesures phares visant à soutenir des projets en économie circulaire, notamment dans le recyclage des résidus miniers.\nPlus précisément, le nouveau Plan d'action prévoit 22 actions s'articulant autour de 11 objectifs, soit :\n•\tAméliorer l'efficience et les pratiques de l'exploration minière et la découverte de ressources minérales ;\n•\tAméliorer les connaissances sur les MCS en favorisant les synergies de recherche et développement et en innovation ;\n•\tFavoriser l'exploration et la mise en valeur des MCS de façon plus durable;\n•\tSoutenir la transformation et la création de produits à valeur ajoutée associés aux filières de MCS;\n•\tAméliorer les infrastructures multiusagers et les corridors d'accès aux ressources en MCS;\n•\tAugmenter les investissements étrangers nécessaires au développement de l'industrie minière québécoise incluant les différentes étapes de la chaîne de valeurs des MCS;\n•\tAugmenter l'efficience des activités des entreprises d'exploitation minière au Québec;\n•\tAdapter les formations et actualiser la qualification de la main-d'oeuvre dans le secteur des minéraux critiques et stratégiques;\n•\tFavoriser l'intégration de l'économie circulaire aux chaînes de valeur de MCS;\n•\tStimuler l'implantation d'initiatives ayant pour but de réduire l'empreinte environnementale du secteur minier;\n•\tSensibiliser la population ainsi que les acteurs locaux et autochtones aux enjeux, aux conséquences et aux retombées liés à la valorisation des minéraux, dont les MCS, pour le Québec et ses régions.\nLe gouvernement a également annoncé par le fait même les nouveaux minéraux qui figureront sur la liste des MCS, soit :\n•\tL'aluminium,\n•\tL'apatite;\n•\tLe germanium;\n•\tLe manganèse;\n•\tLe fer de haute pureté;\n•\tLa silice de haute pureté.\nAvec ces ajouts, 28 minéraux sont maintenant reconnus comme étant des MCS.\nLe Plan d'action 2023-2025 pour la mise en œuvre du PQVMCS peut être consulté en accédant à cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/ty5T8111STUuAupSq8BrMMUF/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "23 janvier 2024"
      },
      {
        "title": "Lancement d'une norme GRI portant sur l'industrie minière ",
        "content": "",
        "summary": "Le Global Reporting Initiative a publié, le 5 février, la norme « GRI 14 : Secteur minier 2024 ».\nCette norme aborde de manière globale les impacts du secteur minier sur le développement durable, dont, notamment :\no\tLes émissions de GES ;\no\tLes changements climatiques ;\no\tLa biodiversité ;\no\tLa génération de déchets miniers ;\no\tLes droits de l'homme ;\no\tLa lutte à la corruption ;\no\tLes droits fonciers.\nLa norme GRI14 permettrait également de définir les attentes en matière de transparence au niveau des sites qui reflètent les impacts locaux, afin d'aider les parties prenantes à évaluer les impacts et les risques en fonction du lieu et des minéraux spécifiques.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/teG715HyRsGGnDCwMtJki14u/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "5 février 2024"
      },
      {
        "title": "Publication de la version finale du Règlement modifiant le Règlement sur les substances minérales autres que le pétrole, le gaz naturel et la saumure",
        "content": "",
        "summary": "Le gouvernement du Québec a publié, dans la Gazette officielle du 7 février 2024, la version finale du Règlement modifiant le Règlement sur les substances minérales autres que le pétrole, le gaz naturel et la saumure.\nLe texte, qui a été publié sous la forme d'un projet de règlement dans la Gazette officielle du Québec du 6 septembre 2023, a été adopté sans modification. Il prévoit, notamment :\no\tCe qui constitue des travaux d'exploration à impacts et fixe les conditions de délivrance et de renouvellement de l'autorisation pour travaux d'exploration à impacts afin de rendre applicable le nouveau régime d'autorisation introduit à la Loi sur les mines par la Loi visant principalement à renforcer l'application des lois en matière d'environ¬nement et de sécurité des barrages, à assurer une gestion responsable des pesticides et à mettre en oeuvre certaines mesures du Plan pour une économie verte 2030 concernant les véhicules zéro émission;\no\tL'obligation, pour les promoteurs miniers, de présenter leurs projets aux milieux d'accueil, de recueillir leurs questions, demandes et commentaires et de leur fournir des réponses. Ils devront par la suite faire rapport de ces échanges lors du dépôt de leur demande d'autorisation de travaux à impacts adressée au ministère des Ressources naturelles et des Forêts;\no\tLa possibilité, pour le ministre, d'imposer, à la suite de la démarche préalable à la délivrance de l'autorisation, des conditions d'exercice pour tenir compte des préoccupations exprimées et ainsi limiter les répercussions sur le milieu. Ces conditions pourraient baliser, par exemple, la période et les heures de réalisation de travaux, la circulation de camions ou l'utilisation de certains chemins.\nLe Règlement modifiant le Règlement sur les substances minérales autres que le pétrole, le gaz naturel et la saumure entrera en vigueur le 6 mai 2024.\nLa version finale du Règlement modifiant le Règlement sur les substances minérales autres que le pétrole, le gaz naturel et la saumure peut être consultée en accédant à cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tuLeraWO3O20I62pFnhswjI/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "7 février 2024"
      }
    ]
  },
  {
    "rubric": "Secteur manufacturier et PME",
    "definition": "",
    "examples": [
      {
        "title": "Octroi d'une somme de près de 170 000 dollars afin de favoriser l'intégration en emploi de plus de femmes dans les secteurs de la métallurgie et de l'aluminium",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 9 février dernier, l'octroi d'une somme de 169 348 dollars afin de favoriser la réalisation d'un projet pilote visant à intégrer en emploi de plus de femmes dans les secteurs de la métallurgie et de l'aluminium au Saguenay-Lac-Saint-Jean.\nL'objectif du projet pilote consisterait à intégrer jusqu'à 20 femmes dans ces emplois d'opératrices dans le traitement des métaux et de manœuvres en métallurgie.\nLes entreprises suivantes participeront au projet pilote :\no\tFonderie Saguenay;\no\tFjordtech;\no\tPrysmian Group and General Cable;\no\tRio Tinto.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tA0OyFmixkggbc6icalAAFYX/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "9 février 2024"
      },
      {
        "title": "Lancement d'un Programme de recherche destiné à la zone d'innovation Québec de la Vallée de la transition énergétique",
        "content": "",
        "summary": "Le Fonds de recherche du Québec – Nature et technologies (FRQNT) a annoncé, le 28 février dernier, le lancement du  Programme de recherche en partenariat – Zone d'innovation, lequel s'inscrit dans le déploiement de la troisième Zone d'innovation Québec (ZI) – la Vallée de la transition énergétique (VTE).Ce programme vise principalement à soutenir des approches de recherche collaboratives, interordres et intersectorielles répondant aux besoins d'innovation technologique et sociale inhérents au déploiement de la ZI-VTE. Il vise également à soutenir le partenariat durable entre des organisations du secteur privé et les établissements postsecondaires, ainsi que la formation d'une nouvelle génération de personnes hautement qualifiées, afin de générer des retombées économiques significatives pour le Québec.Les équipes participantes devront être de nature interordre et intersectorielle.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.          ",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tbF8L0tUgv0apWHjNg427sG/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "28 février 2024"
      },
      {
        "title": "Mise à jour du « Code canadien de l'électricité, Première partie »",
        "content": "",
        "summary": "Le Groupe CSA a publié, le 4 mars dernier, le Code canadien de l'électricité 2024, Première partie (Code CE, Première partie).Le Code CE, Première partie, établit des lignes directrices et des exigences nécessaires pour réduire les risques de choc électrique, d'incendie et d'autres dangers électriques. Le Code est mis à jour à tous les trois ans. L'édition 2024 comprend des modifications aux exigences d'installation nécessaires pour que les professionnels de l'électricité puissent utiliser efficacement les nouvelles technologies tout en assurant la sécurité.Les changements et mises à jour comprennent, notamment:-Des précisions et des clarifications quant aux exigences pour les systèmes de stockage d'énergie et d'énergie renouvelables ;-La clarification des exigences du système de gestion de l'énergie des véhicules électriques, pour aider à préparer les bâtiments à une augmentation du nombre de véhicules électriques ;-Des révisions visant à accroître la sécurité électrique des occupants et du personnel des établissements de santé ;-L'ajout de nouvelles règles augmentant la sécurité des utilisateurs et du personnel d'entretien autour des piscines et des spas ;-L'ajout de nouvelles exigences favorisant une sécurité accrue pour le personnel d'entretien du système électrique.La plus récente édition du Code CE, Première partie, peut être achetée en accédant à cet hyperlien.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tWxu1oKCTxt5cUxHKxy3Be0u/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "4 mars 2024"
      }
    ]
  },
  {
    "rubric": "Sols et terrains contaminés",
    "definition": "",
    "examples": [
      {
        "title": "Octroi d'une somme de 6 millions de dollars afin de favoriser la caractérisation d'un ancien site minier d'amiante en vue de sa restauration",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 9 janvier dernier, l'octroi d'une somme maximale de 6 millions de dollars à l'entreprise « Les Sables OLIMAG » afin de favoriser la réalisation d'une étude de caractérisation du site minier d'amiante Frontenac, situé à East Broughton, en Chaudière-Appalaches en vue de sa restauration.\nLa caractérisation de cet ancien site minier d'amiante permettrait d'acquérir des connaissances sur les répercussions des résidus miniers amiantés dans l'environnement et sur leur gestion. Les travaux devraient débuter au printemps 2024 et seront encadrés par le ministère des Ressources naturelles et des Forêts (MRNF).\nCe projet pilote découle d'une mesure du Plan d'action 2022-2025 - Amiante et résidus miniers amiantés au Québec : vers la transformation d'un passif en un actif durable et s'inscrit dans la volonté du gouvernement d'accroître l'expertise quant à la restauration des anciens sites miniers d'amiante. Cette mesure vise des bénéfices concrets, tels que l'amélioration de la qualité de l'air, de l'eau et du sol ainsi que la sécurisation des lieux, tout en favorisant le développement économique régional. Le projet pilote s'inscrit aussi dans une démarche d'aménagement durable du territoire.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/txhi81ys6UIBemONQgx6DmJO/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "9 janvier 2024"
      },
      {
        "title": "Fin de la période d'adaptation pour l'utilisation de l'application mobile Traces Québec Transport",
        "content": "",
        "summary": "Attestra annonce la fin de la période d'adaptation pour l'application mobile Traces Québec Transport, devenue obligatoire pour le suivi des sols contaminés transportés. Cette application permet un suivi précis et en temps réel des mouvements de sols contaminés, renforçant ainsi les mesures de traçabilité et de responsabilité environnementale.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tDThwjDFi5ALVRJ0poELpOQP/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "11 janvier 2024"
      },
      {
        "title": "Octroi d'une somme de 13 millions de dollars afin de permettre la réhabilitation d'un terrain contaminé à Sherbrooke",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 19 janvier 2024, l'octroi d'une somme de 13 millions de dollars à la Ville de Sherbrooke pour finaliser la décontamination, l'aménagement et la réhabilitation de terrains contaminés. Cette somme s'ajoute aux 10 millions de dollars octroyés à la Ville en 2019 afin de procéder au développement d'infrastructures publiques dans le secteur des Grandes-Fourches, l'un des deux secteurs géographiques qui font partie de la zone d'innovation quantique DistriQ. Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tCWUgWOqgSBWAuNEYQoLdmo2/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "19 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Substances chimiques",
    "definition": "",
    "examples": [
      {
        "title": "Publication de la Condition ministérielle 6396",
        "content": "",
        "summary": "ECCC a publié, dans la Gazette du Canada du 30 décembre 2023, la Condition ministérielle 6396, par laquelle il autorise, aux conditions énoncées en annexe à la condition ministérielle, la fabrication ou l'importation de la substance suivante :\no\t1,2-dichloroéthane polymérisé avec de l'ammoniac, N-substitué, produits de réaction avec l'hydroxyde de sodium, numéro d'identification confidentielle 13774-4.\n",
        "urls": [
          {
            "url1": "https://www.gazette.gc.ca/rp-pr/p1/2023/2023-12-30/html/notice-avis-fra.html#na2",
            "url2": ""
          }
        ],
        "date": "30 décembre 2023"
      },
      {
        "title": "Exemption à l'obligation de fournir des renseignements concernant certaines substances en vertu de l'article 106 (9) de la LCPE",
        "content": "",
        "summary": "Environnement et Changement climatique Canada a publié, dans la partie 1 de la Gazette du Canada du 20 janvier 2024, un avis selon lequel les exemptions suivantes ont été accordées en lien avec l'obligation de fournir des renseignements en vertu de l'article 106 (9) de la Loi canadienne sur la protection de l'environnement. \nLes exemptions accordées concernent les substances suivantes:\nNom des bénéficiaires de l'exemption\tRenseignements visés par l'exemption concernant un organisme vivant\nAdaptimmune LLC\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nAllogene Therapeutics Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nAstraZeneca Canada Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nAVROBIO Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nCanSino Biologics Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nCross Cancer Institute\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nCSL Behring Canada Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nFuture Fields\tDonnées d'un essai à l'égard des effets écologiques de l'organisme vivant (la pathogénicité, la toxicité ou le caractère envahissant)\niECURE Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées (2) noteadu tableau 1\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées (2)\n•\tDonnées des essais de sensibilité aux antibiotiques (2)\nJanssen Inc.\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées (2)\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées (2)\n•\tDonnées des essais de sensibilité aux antibiotiques (2)\nPCI Pharma Services\t•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces aquatiques de végétaux, d'invertébrés et de vertébrés susceptibles d'y être exposées\n•\tDonnées des essais servant à déterminer les effets de l'organisme vivant sur les espèces terrestres de végétaux et d'invertébrés susceptibles d'y être exposées\n•\tDonnées des essais de sensibilité aux antibiotiques\nL'avis peut être consulté en accédant à cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://www.gazette.gc.ca/rp-pr/p1/2024/2024-01-20/html/notice-avis-fra.html#ne1",
            "url2": "https://www.gazette.gc.ca/rp-pr/p1/2024/2024-01-20/html/notice-avis-fra.html#table1-fna"
          }
        ],
        "date": "20 janvier 2024"
      },
      {
        "title": "Exemption à l'obligation de fournir des renseignements concernant certaines substances en vertu de l'article 81 (9) de la LCPE",
        "content": "",
        "summary": "Environnement et Changement climatique Canada a publié, dans la partie 1 de la Gazette du Canada du 20 janvier 2024, un avis selon lequel les exemptions suivantes ont été accordées en lien avec l'obligation de fournir des renseignements en vertu de l'article 106 (9) de la Loi canadienne sur la protection de l'environnement. \nLes exemptions accordées concernent les substances suivantes:\nNom des bénéficiaires de l'exemption\tRenseignements visés par l'exemption concernant une substance\nArkema Canada Inc.\tDonnées provenant d'un essai de mutagénicité in vivo chez les mammifères pour déterminer la présence d'aberrations chromosomiques ou de mutations génétiques (2)\nBASF Canada Inc.\t•\tDonnées provenant d'un essai de présélection sur l'adsorption et la désorption\n•\tDonnées concernant le taux d'hydrolyse en fonction du pH\n•\tDonnées concernant la solubilité dans l'eau\n•\tDonnées concernant le coefficient de partage entre l'octanol et l'eau (2)\nEvonik Canada Inc.\tDonnées provenant d'un essai de mutagénicité in vivo chez les mammifères pour déterminer la présence d'aberrations chromosomiques ou de mutations génétiques\n* Le nombre entre parenthèses indique le nombre de fois qu'une exemption a été accordée à la personne \nL'avis peut être consulté en accédant à cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://www.gazette.gc.ca/rp-pr/p1/2024/2024-01-20/html/notice-avis-fra.html#ne2",
            "url2": ""
          }
        ],
        "date": "20 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Technologies propres",
    "definition": "",
    "examples": [
      {
        "title": "Octroi d'une somme de 1,25 million de dollars pour la production de ciment à faible émission de carbone",
        "content": "",
        "summary": "L'Université de Sherbrooke et Pyrowave ont annoncé, le 9 janvier dernier, avoir reçu un financement de 1,25 million de dollars de PRIMA Québec, de Mitacs et du Conseil de recherches en sciences naturelles et en génie du Canada (CRSNG) pour appliquer la technologie micro-ondes à la production de ciment à faible empreinte carbone.\nLe professeur William Wilson, membre du Centre de recherche sur les matériaux, les infrastructures et les bâtiments durables de la Faculté de génie, dirigera un groupe de recherche qui travaillera à la production de ciment à faibles émissions de carbone en collaboration avec l'entreprise Pyrowave, dont l'électrification des processus chimiques est au cœur des technologies.\nLe combustible utilisé pour produire la chaleur nécessaire à la transformation du calcaire en ciment sera remplacé par une technologie qui utilise des micro-ondes, donc une technologie alimentée par électricité. Ce procédé permettra de réduire d'environ 35 % les émissions de gaz à effet de serre liées à la production du ciment. Le processus pourra également produire un flux très concentré de CO2 provenant de la décarbonatation du calcaire, ce qui pourrait permettre de faciliter la capture et de réduire ainsi les coûts associés.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tGK4N0Toh0nOOEkgOrsXHld/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "9 janvier 2024"
      },
      {
        "title": "Bilan de 2023 : Plus de 12 milliards de dollars versés pour les technologies propres",
        "content": "",
        "summary": "Exportation et développement Canada (EDC) a annoncé, le 11 janvier dernier, avoir déjà accordé, en 2023, plus de 12 milliards de dollars aux entreprises de technologies propres.\nPlus de 440 entreprises ont bénéficié d'une aide financière d'EDC au cours de l'année 2023 afin de favoriser leur expansion et leur accès au marché international. Ces entreprises œuvrent, notamment, dans les domaines suivants :\no\tLa production d'énergie renouvelable;\no\tLes biocarburants;\no\tL'efficacité énergétique;\no\tLes bâtiments écologiques.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tY0hFxH1RmEKAnSgPxbGIn7/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "11 janvier 2024"
      },
      {
        "title": "Octroi d'une somme de 13,5 millions de dollars afin de favoriser la réalisation de 8 projets de production d'énergie propre et d'optimisation de l'industrie forestière",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 18 janvier dernier, l'octroi d'une somme de 13,5 millions de dollars afin de favoriser la réalisation de deux projets de transformation de l'industrie forestière et six projets d'énergie propre, tous en Colombie-Britannique. Les sommes versées proviennent des programmes Investissements dans la transformation de l'industrie forestière (ITIF) et Énergie propre pour les collectivités rurales et éloignées (EPCRE).          Plus précisément, les sommes suivantes ont été octroyées dans le cadre du programme EPCRE :-1,9 million de dollars pour le projet de microréseau électrique du gouvernement des Premières Nations des Xeni Gwet'in, à Nemiah Valley, lequel vise à intégrer un système d'énergie solaire et de stockage d'énergie sur batterie au microréseau électrique diesel afin d'utiliser des ressources locales pour produire de l'énergie;          -2,5 millions de dollars pour l'étude d'ingénierie de base du petit projet hydroélectrique (ruisseau Klokon/lac Augers) du gouvernement des Premières Nations des Xeni Gwet'in, laquelle permettait ensuite de réaliser un projet de production d'hydroélectricité;          -1,1 million de dollars pour le projet de démonstration d'énergie houlomotrice de la Première Nation des Mowachaht/Muchalaht, à Yuquot, lequel vise à concevoir une centrale d'énergie houlomotrice de 100 kW qui se combinera à un microréseau électrique afin de réduire l'utilisation du diesel;          -1,3 million de dollars pour la phase 1 d'un projet de démonstration d'énergie marémotrice, à Kamdis, lequel vise à réaliser une étude de conception d'une centrale de production d'énergie marémotrice de 500 kW qui sera combinée à un système d'accumulation par pompage pour remplacer le diesel par une source d'énergie;          -166 700 dollars à la Skeena Watershed Conservation Coalition afin de favoriser la réalisation d'un projet visant à renforcer la capacité des communautés à déployer des solutions d'énergie propre et de remplacement à long terme des combustibles fossiles pour le chauffage et la production d'électricité;          -1,5 million pour le projet d'académie de la cogénération de FPInnovations, lequel vise à élaborer un programme de formation pratique dans les domaines de l'exploitation et de l'entretien des centrales de cogénération à la biomasse et des chaînes d'approvisionnement en biomasse.          Les projets qui feront l'objet d'un financement dans le cadre du programme ITIF se décrivent ainsi :          -500 000 dollars pour la démonstration d'un nouveau procédé exclusif de stabilisation du bois convenant aux matériaux comme les essences d'arbres sous-utilisées qui sont souvent difficiles à faire sécher et à transformer ;          -4,5 millions de dollars pour la réalisation d'optimisation d'une chaîne de transformation des produits du bois.Pour en connaître davantage, nous vous invitons à consulter cet hyperlien.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tQCc7DIP7xqc5ud57nymeyYf/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "18 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Transport et mobilité durable",
    "definition": "",
    "examples": [
      {
        "title": "Lancement d'un appel à projet dans le cadre du Programme d'aide financière aux activités de sensibilisation à la mobilité durable",
        "content": "",
        "summary": "Le gouvernement du Québec a annoncé, le 3 janvier dernier, le lancement d'un appel à projet dans le cadre du « Programme d'aide financière aux activités de sensibilisation à la mobilité durable (MobilisActions) ».\nL'objectif du programme MobilisActions consiste à accroître, chez les citoyens et les entreprises, les connaissances portant sur les thèmes suivants :\no\tLes solutions en mobilité des personnes et des marchandises, afin que les habitudes des citoyens et des entreprises deviennent plus durables;\no\tLes nouvelles mobilités, qui sont basées sur le partage, la mutualisation, l'autonomie des véhicules et les avancées technologiques, ainsi que les avantages que ces solutions peuvent apporter aux citoyens et aux entreprises;\no\tLe rôle des déplacements en transport actif et collectif comme mesures de prévention en santé.\nLes organismes suivants sont admissibles à ce programme :\no\tUne municipalité locale, une municipalité régionale de comté (MRC) ou une communauté métropolitaine, de même qu'un organisme municipal ou intermunicipal relevant de celles-ci;\no\tUn organisme à but non lucratif (OBNL) régi par la partie 3 de la Loi sur les compagnies ou par la Loi canadienne sur les organisations à but non lucratif, à condition que son siège soit situé au Québec et qu'il soit légalement constitué depuis un minimum de deux ans;\no\tUne coopérative régie par la Loi sur les coopératives ou par la Loi canadienne sur les coopératives;\no\tUne communauté autochtone représentée par son conseil de bande au sens de la Loi sur les Indiens ou de la Loi sur les Naskapis et la Commission crie-naskapie, de même qu'un organisme relevant de celle-ci;\no\tUn regroupement d'organismes mentionnés ci-dessus.\nPour être admissibles au programme, les projets présentés doivent comporter l'élaboration, la réalisation et la diffusion d'activités parmi les suivantes :\no\tCapsules vidéo;\no\tAnimations;\no\tCampagnes de publicité dans les journaux, à la radio, à la télévision ou dans les médias sociaux;\no\tPlateformes d'apprentissage en ligne;\no\tAteliers;\no\tTrousses pédagogiques;\no\tPrésentations;\no\tPromotion ou mise en place de programmes de certification et d'émulation de la mobilité durable;\no\tMise en place des programmes employeurs visant à favoriser la mobilité durable de leurs employés;\no\tToute autre activité de communication.\nLa date limite pour soumettre un projet a été fixée au 30 avril 2024.\nPour en connaître davantage et pour soumettre un projet, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/t3jnvg7aTOTmwNGJ08yHlGRo/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "3 janvier 2024"
      },
      {
        "title": "Octroi d'une somme de 2 millions de dollars afin de favoriser le développement de la chaîne d'approvisionnement de la production automobile",
        "content": "",
        "summary": "Le gouvernement du Canada a annoncé, le 11 janvier dernier, l'octroi d'une somme de 2 millions de dollars à une entreprise de l'Ontario afin de favoriser la production canadienne de pièces automobiles. Les sommes versées permettraient à l'entreprise d'ajouter une nouvelle chaîne de fabrication de pièces pour véhicules automobiles utilisant des procédés de pointe. Cette chaîne devrait aider l'entreprise pendant qu'elle procède à la diversification de ses produits automobiles fabriqués au Canada, notamment ses compartiments de batterie pour le marché des véhicules électriques.",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/txAs1dIkAC66r1PLu8CrYW0B/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "11 janvier 2024"
      },
      {
        "title": "Renouvellement du financement de la Chaire de recherche du Canada en optimisation stochastique des systèmes de transport et de logistique de l'UQAM",
        "content": "",
        "summary": "La Chaire de recherche du Canada en optimisation stochastique des systèmes de transport et de logistique de l'Université du Québec à Montréal (UAQM) a annoncé, le 24 janvier dernier, le renouvellement du financement du Conseil de recherche en sciences naturelles et en génie (CRSNG) et ce, pour une période de cinq ans.\nL'objectif de la Chaire consiste à concevoir de nouvelles méthodologies efficaces pour la résolution de problèmes de planification et de gestion des systèmes de transport et de logistique.\nPour en connaître davantage, nous vous invitons à consulter cet hyperlien.\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tu8Kgaj72No1gHKwXt2AIAH/c/memFnkYymoVCRjX622rMfFAB",
            "url2": ""
          }
        ],
        "date": "24 janvier 2024"
      }
    ]
  },
  {
    "rubric": "Modifications législatives et réglementaires en bref",
    "definition": "",
    "examples": [
      {
        "title": "Publication de deux projets de règlement visant à modifier le Code de construction",
        "content": "",
        "summary": "Publication de deux projets de règlement visant à modifier le Code de construction\n1.\tModifications au chapitre I.1- Efficacité énergétique du bâtiment\n2.\t Modifications au chapitre III - Plomberie\n",
        "urls": [
          {
            "url1": "https://newsletters.yapla.com/stats/tracker/t/tBqYKuYKyCnOhJ3cfSyHYDaF/c/memFnkYymoVCRjX622rMfFAB",
            "url2": "https://newsletters.yapla.com/stats/tracker/t/tVX1IOUkiMXi3LsAwNBfcw7/c/memFnkYymoVCRjX622rMfFAB"
          }
        ],
        "date": ""
      },
      {
        "title": "Exemption à l'obligation de fournir des renseignements concernant certaines substances en vertu de l'article 106 (9) de la LCPE",
        "content": "",
        "summary": "Des exemptions ont été accordées à plusieurs entreprises concernant l'obligation de fournir des informations sur l'impact de certains organismes vivants.",
        "urls": [
          {
            "url1": "https://www.gazette.gc.ca/rp-pr/p1/2024/2024-01-20/html/notice-avis-fra.html#ne1",
            "url2": ""
          }
        ],
        "date": "20 janvier 2024"
      }
    ]
  }
]